<!DOCTYPE html>
<html lang="es">
<head profile="http://a9.com/-/spec/opensearch/1.1/">

    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />



    <title>Biblioteca Virtual Miguel de Cervantes</title>	
                
                 <meta name="description" content="La Biblioteca Virtual Miguel de Cervantes, la primera en lengua castellana, es un fondo bibliográfico con obras de Literatura, Historia, Ciencias, etc., de libre acceso. Incluye trabajos de investigación, catálogo en otras lenguas y bibliotecas del mundo" />
        <meta name="keywords" content="cervantes virtual, biblioteca cervantes, biblioteca virtual cervantes, biblioteca, biblioteca digital, virtual, Cervantes, literatura, lenguas hispanas, obras clásicas, educación, investigación, ediciones, tesis, español, catalán, ciencia, historia" />
        <meta name="author" content="Biblioteca Virtual Miguel de Cervantes" />

        <link rel="search" type="application/opensearchdescription+xml" href="/opensearch.xml" title="Buscador en catálogo de www.cervantesvirtual.com" />

                
        
        <link rel="canonical" href="/portales/pardo_bazan/obra-visor/la-piedra-angular--0/html/ffa07d40-82b1-11df-acc7-002185ce6064_1.html"/>
        

	<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'>
	</script>
	<script type='text/javascript'>
	GS_googleAddAdSenseService("ca-pub-2772337022000184");
	GS_googleEnableAllServices();
	</script>
	<script type='text/javascript'>
	GA_googleAddSlot("ca-pub-2772337022000184", "BVMC_portada_banner_inferior_264x100");
	</script>
	<script type='text/javascript'>
	GA_googleFetchAds();
	</script>

    


    
<!--                <style type="text/css" media="screen">
            p
        </style>
        -->
		<link href="/includes/componentes_responsive/fancyBox/source/jquery.fancybox.css" rel="stylesheet" type="text/css">	
		<link rel="stylesheet" href="/includes/css_responsive/funcionalidades/visor.css" type="text/css" /> 	

    
	    <link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
        <link rel="icon" href="/favicon.ico" type="image/x-icon" />
		
         
            <script type="text/javascript" src="/includes/js/diccenlinea.js"></script>
        
        			
		<!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
	<!--[if lt IE 9]>
		<script src="/includes/js_responsive/html5shiv.js" type="text/javascript"></script>	
		<script src="/includes/js_responsive/respond.min.js" type="text/javascript"></script>	
	<![endif]-->
	
	<script type="text/javascript">
	//<![CDATA[
	(function(doc) {

	var addEvent = 'addEventListener',
	    type = 'gesturestart',
	    qsa = 'querySelectorAll',
	    scales = [1, 1],
	    meta = qsa in doc ? doc[qsa]('meta[name=viewport]') : [];

	function fix() {
		meta.content = 'width=device-width,minimum-scale=' + scales[0] + ',maximum-scale=' + scales[1];
		doc.removeEventListener(type, fix, true);
	}

	if ((meta = meta[meta.length - 1]) && addEvent in doc) {
		fix();
		scales = [.25, 1.6];
		doc[addEvent](type, fix, true);
	}

	}(document));
//]]>
</script>
	
    </head>

    <body id="" class="visor">

    <div id="contenedor" class="container"> 
            <div id="cabecera" class="clearfix">
			<header>
			<div id="menu">
				<nav class="navbar navbar-default navbar-fixed-top" role="navigation">					
				<div id="opObra">
		 		    <div id="logo"><h1 class="navbar-brand navbar-left"><a href="/" title="Cervantes Virtual">Biblioteca Virtual Miguel de Cervantes</a></h1></div>
					<div id="encabezado_1">
					 					<h2 class="tituloBloque">La piedra angular / Emilia Pardo Bazán </h2>					
					</div>				
					<div id="opciones">
					<ul class="nav navbar-nav navbar-right">
  					  <li><a href="/" data-toggle="tooltip" title="Inicio" data-placement="bottom"><span class="glyphicon glyphicon-chevron-up"><span>Inicio</span></span></a></li>		

					  <li class="activo"><a href="/obra-visor-din/la-piedra-angular--0/html/" data-toggle="tooltip" title="&Iacute;ndice" data-placement="bottom"><span class="glyphicon glyphicon-list"><span>&Iacute;ndice</span></span></a></li>		
					  					  <li><a class="portal" href="/portales/pardo_bazan/" data-toggle="tooltip" title="Portal" data-placement="bottom"><span class="glyphicon glyphicon-home"><span>Portal</span></span></a></li>
					  					  <li><a class="verficha" href="/portales/pardo_bazan/obra/la-piedra-angular--0/" data-toggle="tooltip" title="Ficha" data-placement="bottom"><span class="glyphicon glyphicon-credit-card"><span>Ficha</span></span></a></li>				  					  			  
					  </ul>					  
					  </div>
					  <div id="encabezado_2">
					 					<h2 class="tituloBloque">La piedra angular / Emilia Pardo Bazán</h2>					
					</div>				
				</div>
				</nav>
			</div>
			</header>
			</div>
			
             			<div id="central"><section><article>
				<a id="diccionario" href="" title="Selecciona una palabra y presiona la tecla d para obtener su definición."></a>
				<div id="cuerpo">
					<!--<h2 class="tituloBloque">La piedra angular / Emilia Pardo Bazán <!--<a class="verficha" href="/portales/pardo_bazan/obra/la-piedra-angular--0/"><img width="33" height="33" alt="Ficha" src="/images/iconos/ficha.png"></a></h2>-->
				

					<div id="obra" class="max_img">
						<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator" content=
"HTML Tidy for Linux (vers 25 March 2009), see www.w3.org" />
<title></title>
<meta http-equiv="Content-Style-Type" content="text/css" />

<link rel="stylesheet" type="text/css" href=
"/includes/css_obras/obras.css" />
<link rel="stylesheet" type="text/css" href=
"/includes/css_obras/fuentes.css" />
<style type="text/css">
/*<![CDATA[*/
<!--
 body
 {
 color:Black;
 background-color:White;

 }
 a:link { color:#003366 }
 a:visited { color:#003366 }
 a:active { color:#003366 }
-->
/*]]>*/
</style>

<script language="JavaScript" type="text/javascript">
//<![CDATA[
<!--

function cargar (fichero)
{
window.location=fichero
}

//-->
//]]>
</script>
<style type="text/css" media="screen">
/*<![CDATA[*/
<!--
@import "/includes/css_obras/ficha.css";
-->
/*]]>*/
</style>
</head>
<body>
<div align="center"><a href=
"ffa07d40-82b1-11df-acc7-002185ce6064.html"><img align="right" alt=
"Indice" border="0" width="13" height="10" hspace="0" vspace="0"
src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botinx.gif" /></a> <a href="ffa07d40-82b1-11df-acc7-002185ce6064_2.html"><img align=
"right" alt="Siguiente" border="0" width="13" height="10" hspace=
"0" vspace="0" src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botnext.gif" /></a><br />
<br />
<br /></div>
<a name="I_1_" id="I_1_"></a><a href="#PagInicio"><img align=
"right" alt="Arriba" border="0" src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botup.gif" width="13"
height="10" hspace="0" vspace="0" /></a><a href="#I_2_"><img align=
"right" alt="Abajo" border="0" src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botdown.gif" width="13"
height="10" hspace="0" vspace="0" /></a>
<h1 align="center"><em>La piedra angular</em></h1>
<br />
<p align="center">Emilia Pardo Baz&aacute;n</p>
<br />
<br />
<a name="0"></a>
<table width="70%" align="center">
<tr>
<td><a name="1"></a><br clear="all" />
<table cellpadding="0" cellspacing="0" align="center" width="462">
<tr>
<td></td>
<td nowrap="yes">&nbsp;&nbsp;&nbsp;
<div align="right"><i>...ita ut serviamus in novitate</i></div>
</td>
<td align="right"></td>
<td></td>
</tr>
<tr>
<td></td>
<td nowrap="yes">
<div align="right"><i>spiritus, et non in vetustate
litterae.</i></div>
</td>
<td align="right"></td>
<td></td>
</tr>
</table>
<br clear="all" /></td>
</tr>
</table>
<br clear="all" />
<table align="right">
<tr>
<td colspan="2" align="right">(San Pablo a los Romanos.)</td>
<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
</tr>
</table>
<br clear="all" />
<br />
<br />
<br />
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- I -</b></font><br />
<br /></div>
<a name="2"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Rendido ya de lo mucho que se prolongara la consulta aquella tarde
tan gris y melanc&oacute;lica del mes de marzo, el Doctor Moragas
se ech&oacute; atr&aacute;s en el sill&oacute;n; suspir&oacute;
arqueando el pecho; se atus&oacute; el cabello blanco y rizoso, y
tendi&oacute; involuntariamente la mano hacia el &uacute;ltimo
n&uacute;mero de la <i>Revue de Psychiatrie</i>, intonso
a&uacute;n, puesto sobre la mesa al lado de cartas sin abrir y
peri&oacute;dicos fajados. Mas antes de que deslizase la plegadera
de marfil entre las hojas del primer pliego, abriose con
estr&eacute;pito la puerta frontera a la mesa escritorio, y
saltando, rebosando risa, batiendo palmas, entr&oacute; una
criatura de tres a cuatro a&ntilde;os, que no par&oacute; en su
vertiginosa carrera hasta abrazarse a una pierna del Doctor.</p>
<a name="3"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Nen&eacute;! -exclam&oacute; &eacute;l alz&aacute;ndola en
vilo-. &iexcl;Si a&uacute;n no son las dos! A ver c&oacute;mo se
larga usted de aqu&iacute;. &iquest;Qui&eacute;n la manda venir
mientras est&aacute; uno ocupado?</p>
<a name="4"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Re&iacute;a a m&aacute;s y mejor la chiquilla. Su cara era un poema
de j&uacute;bilo. Sus ojuelos, gui&ntilde;ados con picard&iacute;a
deliciosa, negros y vivos, contrastaban con la finura un tanto
clor&oacute;tica de la tez. Entre sus labios puros asomaba la
leng&uuml;ecilla color de rosa. El rubio y laso cabello le tapaba
la frente y se esparc&iacute;a como una madeja de seda cruda por
los hombros. Al levantarla el Doctor, ella pugn&oacute; por mesarle
las barbas o el pelo, provocando el rega&ntilde;o c&oacute;mico que
siempre resultaba de atentados por el estilo.</p>
<a name="5"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Desde la entrada de la criatura, parec&iacute;a menos severo el
aspecto de la habitaci&oacute;n, alumbrada por dos ventanas que
dejaban paso a la velada claridad del sol marinedino. Bien
conoc&iacute;a Nen&eacute; los rincones de aquel lugar austero, y
sab&iacute;a ad&oacute;nde dirigir la mirada y el dedito imperioso
con que los ni&ntilde;os se&ntilde;alan la direcci&oacute;n de su
encaprichada voluntad. No era a los tupidos cortinajes; no a las
altas estanter&iacute;as, al trav&eacute;s de cuyos vidrios se
transparentaba a veces el tono rojo de una encuadernaci&oacute;n
flamante; menos a&uacute;n a la parte baja de las mismas
estanter&iacute;as, donde, relucientes de limpieza y rigurosamente
clasificadas, brillaban las herramientas quir&uacute;rgicas: los
trocares, bistur&iacute;es, pinzas y tijeras de misteriosa forma en
sus cajas de zapa y terciopelo; los f&oacute;rceps presentando la
concavidad de acero de mi terrible cuchara; los esp&eacute;culos,
que recuerdan a la vez el instrumento &oacute;ptico y el de
tortura...</p>
<a name="6"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Tampoco atra&iacute;an a la inocente los medrosos bustos que
patentizaban los sistemas nervioso y venoso, y que miraban
siniestramente con su ojo blanco, descarnado, sin p&aacute;rpados;
ni aquella silla tan rara, que se desarticulaba adoptando todas las
posiciones; ni la ancha palangana rodeada de esponjas y botecitos
de &aacute;cido f&eacute;nico; ni los objetos informes, de goma
vulcanizada; ni nada, en fin, de lo que all&iacute; era propiamente
ciencia curativa. &iexcl;No! Desde el punto en que atravesaba la
puerta, dirig&iacute;ase flechada Nen&eacute; hacia una esquina de
la habitaci&oacute;n, a la izquierda del sill&oacute;n del Doctor,
donde, suspendida de la pared por cordones de secta, hab&iacute;a
una ligera canasta forrada de raso. Era la famosa b&aacute;scula
pesa-beb&eacute;s, el mejor medio de comprobar si la leche de las
nodrizas re&uacute;ne condiciones, nutre o desnutre al cr&iacute;o;
y en su acolchado hueco, a manera de imagen o s&iacute;mbolo del
rorro viviente, ve&iacute;ase un cromo, un nene de cart&oacute;n,
desnudo, agachado, apoyadito con las manos en el fondo de la
canasta, alzando la cara mofletuda y abriendo sus enormes ojazos
azules. El cromo era el &iacute;dolo de Nen&eacute;, que
tend&iacute;a las manos para alcanzar a su altura, chillando:
&laquo;Nino selo, Nino selo&raquo;. &laquo;Vamos a ver -contestaba
el Doctor- &iquest;qu&eacute; quieres t&uacute; que te traiga hoy
el Ni&ntilde;o del cielo?&raquo;. Hab&iacute;a minutos de duda, de
incertidumbre, de combate entre diversas tentaciones igualmente
fascinadoras. -&laquo;Tayamelos... rotilas... amendas... no, no,
galetas... Un chupa-chupa...&raquo;. El chupa-chupa
prevalec&iacute;a al fin, y el Doctor, levant&aacute;ndose
&aacute;gilmente y ejecutando con limpieza suma el escamoteo,
deslizaba del bolsillo de su bat&iacute;n al fondo de la canasta un
trozo de pi&ntilde;onate. Aupando despu&eacute;s a Nen&eacute;, el
hallazgo de la deseada golosina era una explosi&oacute;n de gritos
de gozo y risotadas mutuas.</p>
<a name="7"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Prepar&aacute;base alguna comedia de este g&eacute;nero, porque
Nen&eacute; ya gobernaba hacia la b&aacute;scula, cuando
asom&oacute; por la puerta lateral, que sin duda conduc&iacute;a a
la antesala, un criado, que al ver al Doctor con la ni&ntilde;a en
brazos, quedose indeciso. Moragas, contrariado, frunci&oacute; el
entrecejo.</p>
<a name="8"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Qu&eacute; ocurre?</p>
<a name="9"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Uno que ahora mismito llega... Dice que si pudiera entrar lo
estimar&iacute;a mucho; que ya vino antes, y como hab&iacute;a
tanta <i>familia</i>...</p>
<a name="10"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Alz&oacute; la vista el m&eacute;dico, y se fij&oacute; en la
esfera del reloj de pared. Marcaba las dos... menos cinco. Esclavo
del deber, Moradas se resign&oacute;.</p>
<a name="11"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Bueno, que entre... Nen&eacute;, a jugar con la muchacha... Ahora
no da nada el <i>Nino selo</i>. Ya sabes que mientras hay
consulta...</p>
<a name="12"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Nen&eacute; obedeci&oacute;, muy contra su voluntad. Antes de
volverse, dejando cerrada la puerta que le incomunicaba con la
chiquilla, el Doctor adivin&oacute; de pie en el umbral al
tard&iacute;o cliente. Delataba su presencia un anhelar
indefinible, la congoja de una respiraci&oacute;n; y al encararse
con &eacute;l, el m&eacute;dico le vio inm&oacute;vil, encorvado,
aferrando con ambas manos contra el est&oacute;mago el hongo
verdoso y bisunto.</p>
<a name="13"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas masc&oacute; tan &laquo;si&eacute;ntese&raquo;, y se
encamin&oacute; a su sill&oacute;n, calando nerviosamente los
quevedos de oro y adquiriendo repentina gravedad. Su mirada
cay&oacute; sobre el enfermo como caer&iacute;a un martillo, y en
su memoria hubo una tensi&oacute;n repentina y violenta.
&laquo;&iquest;D&oacute;nde he visto yo esta cara?&raquo;.</p>
<a name="14"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
hombre no salud&oacute;. Sin soltar el sombrero y con movimiento
torpe, ocup&oacute; el asiento de la silla que el Doctor le
indicara; sentado y todo, su respiraci&oacute;n sigui&oacute;
produciendo aquel murmullo hosco y entrecortado, que era como un
hervor pulmonar. A las primeras interrogaciones del Doctor,
rutinarias, claras, categ&oacute;ricas, contest&oacute; de modo
reticente y confuso, dominado tal vez por el vago miedo y el conato
de disimulo ante la ciencia que caracteriza en las consultas
m&eacute;dicas a las gentes de baja estofa; pero, al mismo tiempo,
expres&aacute;ndose con t&eacute;rminos m&aacute;s rebuscados y
escogidos de lo que promet&iacute;a su pelaje. Moragas
precis&oacute; el interrogatorio, ahondando, entregado ya por
completo a su tarea. &laquo;&iquest;Hace mucho que nota usted esos
ataques de bilis? Los insomnios, &iquest;son frecuentes?
&iquest;Todas las noches, o por temporadas? &iquest;Trabaja usted
en alguna oficina; se pasa largas horas sentado?&raquo;.</p>
<a name="15"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-No, se&ntilde;or -contest&oacute; el cliente con voz sorda y
lenta-. Yo apenas trabajo. Vivo descansadamente; vamos, sin
obligaci&oacute;n.</p>
<a name="16"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
parecer nada ten&iacute;a de particular la frase, y, sin embargo,
le son&oacute; a Moragas de extra&ntilde;o modo, renov&aacute;ndole
la punzada de la curiosidad y el prurito de recordar en qu&eacute;
sitio y ocasi&oacute;n hab&iacute;a visto a aquel hombre.
Volvi&oacute; a fijar sus ojos, m&aacute;s escrutadores a&uacute;n,
en la cara del enfermo. En realidad, las trazas de este concordaban
muy mal con la aristocr&aacute;tica afirmaci&oacute;n de vida
descansada que acababa de hacer. Su vestir era el vestir
s&oacute;rdido y f&uacute;nebre de la mesocracia m&aacute;s
modesta, cuando se funde con el pueblo propiamente dicho: hongo
sucio y maltratado, terno de un negro ala de mosca, compuesto de
mal cortada cazadora y angosto pantal&oacute;n, corbata de seda
negra, lustrosa y anudada al descuido, camisa de tres o cuatro
d&iacute;as de fecha, leontina de plata, borcegu&iacute;es de
becerro resquebrajado sin embetunar, y en las manos nada
absolutamente: ni paraguas, ni bast&oacute;n. No suelen andar
as&iacute; los ricos, a quienes por obra y gracia de Dios les caen
del cielo las hogazas.</p>
<a name="17"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Seg&uacute;n eso, no hace usted ejercicio ninguno?
-pregunt&oacute; Moragas, que cre&iacute;a proseguir el
interrogatorio facultativo, pero se iba por la tangente de la
excitada curiosidad.</p>
<a name="18"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Como ejercicio, s&iacute;... -respondi&oacute; opacamente el
hombre-. Paseo much&iacute;simo. A veces ando dos y tres leguas y
no me canso. Algo se trabaja tambi&eacute;n en la casa. No es uno
ning&uacute;n holgaz&aacute;n.</p>
<a name="19"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
he dicho que usted lo sea -replic&oacute; con inflexi&oacute;n de
severidad el m&eacute;dico-. Yo tengo que enterarme, si he de saber
lo que anda descompuesto en usted. &iquest;A ver? Recl&iacute;nese
all&iacute; -orden&oacute;, se&ntilde;alando hacia un ancho
div&aacute;n colocado entre las dos ventanas del gabinete.</p>
<a name="20"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Obedeci&oacute; el enfermo, y Moragas, acerc&aacute;ndose, le
desabroch&oacute; los &uacute;ltimos botones del chaleco, tactando
y apoyando de plano su mano izquierda, abierta, sobre la
regi&oacute;n del hipocondrio. Luego, con los nudillos de la
derecha, verific&oacute; r&aacute;pidamente la percusi&oacute;n,
auscultando hasta d&oacute;nde ascend&iacute;a el sonido mate
peculiar del h&iacute;gado. Mientras realizaba estas operaciones,
adquir&iacute;a su rostro movible una expresi&oacute;n firme e
inteligente, al par que el del enfermo revelaba ansia, casi
angustia. &laquo;Puede usted levantarse&raquo;, articul&oacute;
Moragas, que se volv&iacute;a ya a su sill&oacute;n, canturreando
entre dientes, acto mec&aacute;nico en &eacute;l.</p>
<a name="21"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Fij&oacute; otra vez la mirada en el consultante: ahora auscultaba
y tactaba, por decirlo as&iacute;, su fisonom&iacute;a. Moragas,
aunque del vitalismo pensaba horrores, no era el m&eacute;dico
materialista que s&oacute;lo atiende a la corteza: sin hacer caso
de ese escol&aacute;stico duendecillo llamado <i>fuerza vital</i>,
nadie conced&iacute;a mayor influencia que &eacute;l a los
fen&oacute;menos de conciencia y a las misteriosas actividades
psico-f&iacute;sicas, irreductibles al proceso meramente
fisiol&oacute;gico. &laquo;Ah&iacute;, en el cerebro o en el alma
(no disputemos por voces), est&aacute; el regulador humano&raquo;,
sol&iacute;a decir. En muchos desfallecimientos de la materia
ve&iacute;a lo que tiene que ver un observador culto y sagaz: el
reflejo de estados morales &iacute;ntimos y secretos, que no
siempre se consultan, porque ni el mismo que los padece tiene valor
para desentra&ntilde;arlos. D&iacute;gase la verdad: Moragas
admit&iacute;a la rec&iacute;proca: a veces cur&oacute;
melancol&iacute;as y violencias de car&aacute;cter con
p&iacute;ldoras de &aacute;loes o dosis de bromuro. &Eacute;l
sab&iacute;a que formamos una totalidad, un conjunto
arm&oacute;nico, que apenas hay males del cuerpo o del
esp&iacute;ritu aisladamente. En el cliente que ten&iacute;a
delante, su instinto le se&ntilde;alaba un <i>caso</i> moral, un
hombre en quien el infarto del h&iacute;gado proced&iacute;a de
circunstancias y sucesos de la vida.</p>
<a name="22"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Bebe usted? -preguntole secamente, con cierta dureza.</p>
<a name="23"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-A
veces... una chispa de ca&ntilde;a...</p>
<a name="24"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Una chispa no m&aacute;s? Usted no se consulta bien, mi
amigo. Usted quiere enga&ntilde;arme, y no estamos a
enga&ntilde;arnos aqu&iacute;.</p>
<a name="25"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
le enga&ntilde;o a usted, no se&ntilde;or: porque que un hombre
tome un vaso o dos, o tres si a mano viene, me parece a m&iacute;
que no hace cuenta. Hay ocasiones que no se puede menos, y pongo yo
a cualquiera a que no eche un trago...</p>
<a name="26"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues usted no debe echar ninguno -advirti&oacute; el m&eacute;dico
endulzando la voz, porque not&oacute; en la del cliente tonos muy
amargos-. Le proh&iacute;bo a usted que lo cate hasta Noche Buena
lo menos.</p>
<a name="27"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
&iquest;Pero d&oacute;nde diablos hab&iacute;a visto Moragas al
individuo aquel? &iquest;Cu&aacute;ndo cruzara ante sus ojos la
figura luenga, enjuta y como doblegada; la silueta que ten&iacute;a
algo de furtiva, algo que inspiraba indefinible alejamiento y
recelo? A cada instante reconstru&iacute;a con m&aacute;s
precisi&oacute;n la frente cuadrangular, anch&iacute;sima, el pelo
gris echado atr&aacute;s como por una violenta r&aacute;faga de
aire, los enfosados ojos que parec&iacute;an mirar hacia dentro,
las facciones oblicuas, los p&oacute;mulos abultados, la marcada
asimetr&iacute;a facial, signo frecuente de desequilibrio o
perturbaci&oacute;n en las facultades del alma. Si el m&eacute;dico
tuviese delante un espejo, y pudiese establecer comparaciones entre
su figura y la del individuo a quien examinaba, comprender&iacute;a
mejor la impresi&oacute;n de repulsa que estaba sintiendo, y la
atribuir&iacute;a a lo marcado del contraste. Era la actitud de
Moragas de desenfado, por mejor decir, de esa petulancia cordial
que impone simpat&iacute;as: dir&iacute;ase que siempre se
dispon&iacute;a a avanzar, presentando el pecho, adelantando la
cabeza, tendiendo la nariz humeadora y grande. El enfermo, al
contrario, parec&iacute;a como que, obedeciendo al instinto de
ciertos insectos repugnantes, se hallaba constantemente dispuesto a
retroceder, a agazaparse, a buscar un rinc&oacute;n sombr&iacute;o.
Al comprobar la repulsi&oacute;n que le infund&iacute;a el cliente,
el m&eacute;dico se rega&ntilde;&oacute; a s&iacute; propio, tuvo
un impulso de bondad, y mientras tomaba la hoja de papel para
escribir una especie de directorio a que hab&iacute;a de sujetarse
el enfermo, con la izquierda cogi&oacute; de una pureza de caoba un
cigarro, y se lo alarg&oacute;, dici&eacute;ndole: &laquo;Fume
usted&raquo;.</p>
<a name="28"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
mismo punto en que las yemas de sus dedos rozaron las del cliente,
la obscura reminiscencia que flotaba en su memoria dio un latido
agudo, y casi se condens&oacute;. Moragas crey&oacute; que iba a
recordar... y no record&oacute; todav&iacute;a. Vio una niebla,
detr&aacute;s un rayito de p&aacute;lida luz...; mas todo se
borr&oacute; al rasgueo de la pluma sobre la cuartilla blanca.
Mientras escrib&iacute;a, notaba (sin verlo) que el cliente no se
hab&iacute;a atrevido ni a encender el cigarro ni a
guard&aacute;rselo en el bolsillo de la americana. Moragas
firm&oacute;, rubric&oacute;, sec&oacute; en el vade, y
tendi&oacute; la hoja al enfermo.</p>
<a name="29"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Este permaneci&oacute; un momento indeciso, con la hoja en la mano
y la mirada errante por la alfombra. Al fin se resolvi&oacute;,
hablando torpemente, llamando al m&eacute;dico por su nombre de
pila.</p>
<a name="30"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Y... disp&eacute;nseme..., &iquest;y cu&aacute;nto tengo que
abonarle, don Pelayo?</p>
<a name="31"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Por eso? -repuso Moragas-. Seg&uacute;n... Si es usted
pobre de verdad, deme lo menos que pueda..., o no me d&eacute;
nada, que es lo mejor. Si tiene usted medios..., entonces, dos
duros.</p>
<a name="32"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
hombre ech&oacute; mano pausadamente al bolsillo del chaleco,
revolvi&oacute; con tres dedos en sus profundidades, y sac&oacute;
dos duritos brillantes, del nuevo cu&ntilde;o del nene, que
deposit&oacute; con reverencia en un cenicero de bronce.</p>
<a name="33"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues much&iacute;simas gracias, se&ntilde;or de Moragas
-pronunci&oacute; con cierto aplomo, como si el acto de pagar le
hubiese dado t&iacute;tulos que antes no ten&iacute;a-. No molesto
m&aacute;s. Volver&eacute;, con su permiso, a decirle c&oacute;mo
me prueban los remedios.</p>
<a name="34"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-S&iacute;. Vuelva usted. Observe el m&eacute;todo, y no descuide
la enfermedad. No es de muerte, a no sobrevenir complicaciones;
pero... merece atenderse.</p>
<a name="35"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Si
uno no tuviera hijos -contest&oacute; el hombre, alentado por
aquellas pocas palabras levemente cordiales-, tanto daba morir un
poco antes como un poco despu&eacute;s. Al fin y al cabo se ha de
morir, &iquest;verdad? Pues a&ntilde;o m&aacute;s o menos, poco
interesa; digo, a m&iacute; me lo parece. Pero los hijos duelen
mucho, y dejarlos pereciendo... Vaya, a su obediencia, don
Pelayo.</p>
<a name="36"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Acababa de caer la cortina de la puerta; a&uacute;n se o&iacute;an
en la antesala los pasos del cliente, cuando Moragas se alzaba del
sill&oacute;n, un tanto desazonado y nervioso.</p>
<a name="37"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Lo
dicho; yo conozco a este p&aacute;jaro, y le conozco de <i>algo</i>
raro; vamos, que no me cabe duda. Es particular que no caiga en la
cuenta desde luego, tan harto como est&aacute; uno aqu&iacute; en
Marineda de rozarse con todo bicho viviente. Y &eacute;l, forastero
no es, porque... no; &iexcl;si qued&oacute; en volver de cuando en
cuando a ver c&oacute;mo le sienta el m&eacute;todo prescrito! No;
&iexcl;qu&eacute; va a ser forastero! Moraguitas (el Doctor
sol&iacute;a interpelarse a s&iacute; propio en esta forma),
&iquest;por qu&eacute; no le has preguntado el nombre a ese
t&iacute;o? &iquest;Por qu&eacute; no te enteraste de d&oacute;nde
vive? &iexcl;Bah! Tiempo hay; se lo preguntar&eacute; cuando
vuelva. De todos modos, me llama la atenci&oacute;n no acertar
qu&eacute; casta de punto es &eacute;ste...</p>
<a name="38"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Nen&eacute;! -grit&oacute;, aproxim&aacute;ndose a la
puerta por donde hab&iacute;a salido la chiquilla.</p>
<a name="39"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Pero la Nen&eacute; no asom&oacute; su hociquito salado, y el
Doctor, obedeciendo a otra excitaci&oacute;n caprichosa,
volvi&oacute; a la mesa, tom&oacute; la plegadera, y
emprendi&oacute; de nuevo cortar las hojas de la <i>Revue</i>.
Hab&iacute;a all&iacute; un art&iacute;culo sobre los
morfin&oacute;manos que deb&iacute;a de ser completo,
interesante... Entretenidas las manos en la operaci&oacute;n
mec&aacute;nica de rasgar la doblez del papel, prosegu&iacute;a en
su cerebro distra&iacute;do el sordo combate de la memoria, el
impulso de la noci&oacute;n que quer&iacute;a abrirse calle entre
otras infinitas, depositadas, como en placa fonogr&aacute;fica, en
aquel misterioso archivo de nuestros conocimientos. Sin duda una
viva ola de sangre refresc&oacute; el rinc&oacute;n en que el
recuerdo dorm&iacute;a, porque de improviso se destac&oacute;,
claro y victorioso. Sinti&oacute; Moragas el bienestar que causa el
cese de la obsesi&oacute;n; pero apenas disipada la r&aacute;pida
impresi&oacute;n, casi f&iacute;sica, de libertad y sosiego, el
m&eacute;dico not&oacute; un estremecimiento profundo; enrojeciose
su tez, hasta la misma ra&iacute;z del plateado cabello; temblaron
sus labios, chispearon sus ojos, se dilat&oacute; su nariz, y
Moragas, pegando un pu&ntilde;etazo en la mesa, exclam&oacute; en
voz alta y resonante:</p>
<a name="40"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ya
s&eacute;... El verdugo... (Interjecci&oacute;n furiosa y redonda.)
&iexcl;El verdugo! (Otra m&aacute;s airada.)</p>
<a name="41"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Inmediatamente se arranc&oacute; del bolsillo el pa&ntilde;uelo;
con las puntas de los dedos envueltas en &eacute;l tom&oacute; las
dos monedas relucientes; abri&oacute; de golpe la ventana, y
dej&oacute; caer el dinero sobre las losas de la calle, donde
rebot&oacute; con son argentino.</p>
<a name="42"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">En
aquel instante la Nen&eacute; empujaba la puerta. Ven&iacute;a
gorjeando; pero al ver a su padre que se volv&iacute;a cerrando las
vidrieras y destellando c&oacute;lera y horror, quedose paradita en
el umbral, con ese instinto de las criaturas, que se hacen cargo de
la situaci&oacute;n ps&iacute;quica mejor que nadie, y
murmur&oacute; por lo bajo:</p>
<a name="43"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Pap&aacute; ri&ntilde;e... pap&aacute; ri&ntilde;e!</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- II -</b></font><br />
<br /></div>
<a name="44"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Telmo, al despertar, se meti&oacute; los pu&ntilde;os en los ojos,
lamentando haber perdido el sue&ntilde;o, que era bonito.
&iexcl;Como que se trataba de revistas, paradas y simulacros, y
&eacute;l se hab&iacute;a visto a s&iacute; propio convertido en
Capit&aacute;n General de Cantabria, luciendo un uniforme
todav&iacute;a m&aacute;s majo que el de gala, ostentando plumeros,
penachos, galones, cordones, estrellas, caracoleando sobre brioso
alaz&aacute;n tostado, y con un sable formal, formal, no de palo,
sino de reluciente acero!</p>
<a name="45"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
despertar no pod&iacute;a ser m&aacute;s distinto de lo
so&ntilde;ado. El ni&ntilde;o vio a su alrededor lo de todos los
d&iacute;as, cuadro feo y triste: el camaranch&oacute;n
s&oacute;rdido, descuidado, inmundo, que sudaba por todos sus poros
desali&ntilde;o y abandono. &iexcl;Cu&aacute;nta melancol&iacute;a
transpiraban las paredes con su revoque negruzco; el piso de
baldosa desigual y cenicienta, mal cubierto aqu&iacute; y
all&iacute; por viej&iacute;simos ruedos; las prendas de ropa,
bastas, de mal corte y pa&ntilde;o burdo, m&aacute;s sucias que
ra&iacute;das, pendientes de clavos; las dos camas de hierro
pintadas de un azul carcelario, fr&iacute;o, con sus mantas de
tonos apagados y terrosos, y sus s&aacute;banas agujereadas,
divorciadas del agua y del jab&oacute;n!</p>
<a name="46"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Telmo recordaba, como se recuerda un dulce ensue&ntilde;o, que
antes, cuando era peque&ntilde;ito, hab&iacute;a tenido, si no
precisamente colchas de seda y palacios por morada, al menos un
interior bien cuidado, cuco, limpio: &eacute;l supon&iacute;a que
debi&oacute; de ser as&iacute;, porque le hab&iacute;a quedado, de
aquella &eacute;poca ya difumada entre nieblas, una
sensaci&oacute;n de calor tibio, de nido de plum&oacute;n que
envuelve: y abriga. Entonces sus ropas eran aseadas y se adaptaban
a sus carnes; la comida estaba sazonada y gustosa; en invierno un
brasero calentaba la habitaci&oacute;n; en verano se
percib&iacute;a un conjunto claro y fresco, de cortinas planchadas
y de visillos que tamizaban la luz. Todo esto no lo detallaba el
muchacho con precisi&oacute;n absoluta; sus reminiscencias se
confund&iacute;an, y s&oacute;lo se destacaba, con pleno realce, un
rostro de mujer, que, si di&eacute;semos voto a Telmo en materias
de hermosura, dir&iacute;amos que era de belleza soberana.
&iquest;Rubia o morena? &iquest;Muy joven o en principios de
madurez? Eso no lo sab&iacute;a Telmo: s&oacute;lo s&iacute; que
era preciosa, y esparc&iacute;a en torno suyo bienestar, un
ambiente de espliego.</p>
<a name="47"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">No
la vio a su cabecera aquel d&iacute;a tampoco. Quien andaba por
all&iacute; era el padre, descolgando el sombrero ruin, para
encasquet&aacute;rselo sin previo manejo de cepillo. Mientras el
padre se cubr&iacute;a, Telmo recibi&oacute; la
amonestaci&oacute;n, a que ya estaba habituado.</p>
<a name="48"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-A
ver si te levantas. No haraganees m&aacute;s. All&iacute; en la
cocina te quedan las sopas. A eso de las dos ve por la calle del
Arroyal, que estar&eacute; saliendo de casa de don Pelayo
Moragas... t&uacute; bien la sabes, &iquest;eh? Pues
agu&aacute;rdame all&iacute;, que te llevar&eacute; a casa de
Rufino.</p>
<a name="49"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Dijo esto &uacute;ltimo a tiempo que ya sal&iacute;a, y el pestillo
de la puerta cay&oacute; con agrio chirrido.</p>
<a name="50"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
muchacho no hizo gran caso al consejo de &laquo;no
haraganear&raquo;. Const&aacute;bale que tanto sacar&iacute;a en
limpio de levantarse, como de quedarse otro rato en la cama.
Justamente el problema que todos los d&iacute;as necesitaba
resolver, era en qu&eacute; se invierte una jornada, no teniendo
deberes ni distracciones de ninguna especie. Para &eacute;l no
hab&iacute;a escuelas, colegios, ni estudios; y tampoco
ser&iacute;an los amigos quienes le embobasen, porque ese gran
aliciente de la ni&ntilde;ez, primera manifestaci&oacute;n de las
necesidades afectivas y primer desahogo del instinto de
sociabilidad, le era desconocido. Qued&aacute;bale el recurso de
vagabundear sin tregua por las calles, de ir como &aacute;nima en
pena, buscando alg&uacute;n rinc&oacute;n donde no le
conociesen.</p>
<a name="51"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Permaneci&oacute; cerca de media hora entre s&aacute;banas,
cerrando los ojos para volver a so&ntilde;ar, si era posible,
m&aacute;s cosas bonitas de aquellas del g&eacute;nero
b&eacute;lico. Lo que es &eacute;l, as&iacute; se empe&ntilde;ase
el demonio, militar ser&iacute;a. No de tropa, no; jefe, y de los
de alta graduaci&oacute;n. Lo menos coronel. Y con montura.
&iexcl;D&oacute;nde habr&aacute; placer como regir un caballo
gallardo, fogoso! Eso ser&aacute; la misma gloria.</p>
<a name="52"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Decidiose por fin a echar una pierna fuera de la cama, y tras la
pierna todo el cuerpo. P&uacute;sose los pantalones, que por cierto
ten&iacute;an m&aacute;s de un siete y la orilla festoneada de
barro; los suspendi&oacute; como pudo de los tirantes de orillo;
visti&oacute; la chaqueta, nueva y decente; encasquet&oacute; en la
pelona una mala boina casta&ntilde;a, y no se le ocurri&oacute; ni
acercarse al palanganero de hierro, donde podr&iacute;a remediar
algo la suciedad de manos y rostro, ni arar con el batidor la
enmara&ntilde;ada pelambrera. El abandono de su educaci&oacute;n
hab&iacute;a arraigado en su naturaleza infantil, y a fuer de
leg&iacute;timo idealista, so&ntilde;aba con brillantes galones y
garzotas blancas, mientras su cuerpo y sus trajes y su vivienda
daban asco. Con los cinco mandamientos, en vez de cuchara,
despach&oacute; la cazuela de sopa grumosa y fr&iacute;a, y ya le
tienen ustedes dispuesto a echarse a la calle.</p>
<a name="53"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Cuando sali&oacute; del camaranch&oacute;n, pudo verse que Telmo no
era guapo. Tampoco ha de neg&aacute;rsele alguna gracia y
gentileza, alg&uacute;n atractivo de ese que caracteriza a los
pilluelos, por sucios y derrotados que est&eacute;n. La arremangada
nariz ten&iacute;a su chiste, lo mismo que los gruesos labios de
bermell&oacute;n, afeados por la forma de la caja dentaria, que los
proyectaba demasiadamente hacia fuera. La frente, lobulosa,
retroced&iacute;a un poco, y la cabeza era de esas lisas por el
occipucio, como si hubiesen recibido un corte, un hachazo -cabezas
de vanidosos, de ide&oacute;logos-, salvando alg&uacute;n tanto lo
acentuado de esta conformaci&oacute;n, el bonito pelo negro,
ensortijado y tupido como vell&oacute;n de oveja. Los ojos,
infinitamente expresivos, de c&oacute;rnea azulada, l&iacute;quida
y brillante, eran dos espejos del coraz&oacute;n del muchacho: en
ellos el placer, la pena, la altivez, la humillaci&oacute;n, el
entusiasmo, la verg&uuml;enza, se pintaban fiel e
instant&aacute;neamente, reflejando un alma abierta y fogosa.
Aquellos ojos ped&iacute;an comunicaci&oacute;n; buscaban a la
gente, al mundo, para derramarse en &eacute;l. En conjunto, la
cabeza del ni&ntilde;o recordaba la de un negro... blanco, si es
permitida la ant&iacute;tesis. No s&oacute;lo el dise&ntilde;o de
las facciones, pero la expresi&oacute;n candorosa de c&oacute;mico
orgullo que se advierte en la fisonom&iacute;a de los negros ya
civilizados y manumitidos, completaban la semejanza de Telmo con el
tipo africano, y por su rostro tambi&eacute;n pasaban las
r&aacute;fagas de tristeza y receloso encogimiento que caracterizan
a las razas obscuras, cuando a&uacute;n no borraron el estigma de
la esclavitud.</p>
<a name="54"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
cruzar la puerta, lo primero que not&oacute; Telmo fue una
sensaci&oacute;n, ya acostumbrada, de bienestar, bajo la caricia
del aire exterior. Aborrec&iacute;a las cuatro paredes, y nunca ave
cautiva en jaula, fiera circunstancia entre barras de hierro o gas
sellado en redoma, aspir&oacute; con m&aacute;s energ&iacute;a a la
plenitud del espacio. Si le gustaba lo apacible y bello, lo
grandioso, lo inmenso, le arrebataba.</p>
<a name="55"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Su
segunda impresi&oacute;n fue distinta: observ&oacute; que el sol,
toldado entre nubes, ya empezaba a descender de la mitad del cielo,
se&ntilde;al de que &eacute;l, Telmo, se hab&iacute;a descuidado, y
probablemente ser&iacute;a tarde para reunirse con su padre a la
puerta del se&ntilde;or de Moragas. Este pensamiento le
espole&oacute;. De su padre hab&iacute;a adquirido la noci&oacute;n
escueta y coercitiva del literalismo, de la obediencia a los
poderes constituidos, y la practicaba; obedec&iacute;a sin
reverenciar ni temer, y sent&iacute;a incurrir en falta por la
falta misma, no por las consecuencias, pues no hab&iacute;a
all&iacute; verdadero rigor paternal. Sali&oacute; disparado; la
distancia, aunque tenida por respetable en Marineda, era un juego
para las piernas &aacute;giles del chico. Adem&aacute;s, todo
cuesta abajo, y con sitios donde se puede ir a la carrera como el
Campo de Belona y el P&aacute;ramo de Solares, que desde hace
bastantes a&ntilde;os lucha por ser plaza de <i>Mariperez</i>,
nombre de la hero&iacute;na popular de la linda capital
marinedina.</p>
<a name="56"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Precisamente, en la cuesta r&aacute;pida que baja del alto
terrapl&eacute;n, donde se asienta el Cuartel de infanter&iacute;a,
al P&aacute;ramo de Solares, encontr&oacute; Telmo una
tentaci&oacute;n que le hizo perder algunos minutos. Desemboca en
aquella cuesta la vetusta calle donde, en un caseret&oacute;n no
menos averiado, se acomodaba como pod&iacute;a el Instituto de
segunda ense&ntilde;anza; los chicos, entre dos clases,
sol&iacute;an desparramarse en bulliciosa bandada por el Campo de
Belona, ejecutando a su modo evoluciones militares y simulacros, no
siempre incruentos, de batallas, en que los proyectiles
mort&iacute;feros que debemos a los adelantos de la ciencia, eran
sustituidos por los que la naturaleza o las obras de
canter&iacute;a brindan a la juventud. &iexcl;Con qu&eacute;
envidia mir&oacute; Telmo a aquella falange! &iexcl;C&oacute;mo se
le iban los ojos tras ella! &iexcl;Si le fuese <i>permitido</i>
unirse a la partida y terciar en sus empresas!, &iexcl;qui&eacute;n
duda que a las primeras de cambio ganar&iacute;a los entorchados y
hasta la cruz laureada! Su expresiva fisonom&iacute;a se
entenebreci&oacute;, y tuvo uno de sus minutos de tristeza, que
eran como fugitivos eclipses de toda esperanza en el porvenir.
Det&uacute;vose oyendo el bullicio escandaloso, la alborotada
griter&iacute;a de aquellos cachidiablos, y, al fin,
resolvi&eacute;ndose, a manera del que dice a una torta sabrosa
&laquo;ah&iacute; te quedas, porque no puedo meterte el
diente&raquo;, tom&oacute; por el P&aacute;ramo de Solares,
coste&oacute; los soportales nuevos, y fue a parar a la calle de
Vergara, que nombran Arroyal todos los marinedinos. Bien
conoc&iacute;a la casa de Moragas, y frente al portal se
situ&oacute; para aguardar a que su padre saliese. Sus ojos
recorr&iacute;an, sin embargo, toda la extensi&oacute;n de la
calle, y a uno de estos giros de pupila, vio la silueta paternal
que desaparec&iacute;a a lo lejos, bajo las arcadas que sirven de
vest&iacute;bulo al Teatro. &iexcl;Ya hab&iacute;a salido, y
&eacute;l no estaba all&iacute;! &iexcl;Qu&eacute; dir&iacute;a! El
chico iba emprender la carrera, cuando un incidente singular le
detuvo. La ventana de Moragas se hab&iacute;a abierto de prisa, con
estr&eacute;pito de vidrios; asom&oacute; un brazo, un blanco
pu&ntilde;o de camisa, una mano larga y flexible, y dos monedas de
plata, brillantes y sonoras, cayeron sobre las baldosas de la
acera... Todo en un decir Jes&uacute;s. Telmo se precipit&oacute; a
recogerlas, instintivamente. S&oacute;lo cuando las tuvo bien
cautivas en el hueco de la mano, le entraron ciertos
escrupulillos.</p>
<a name="57"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
&iquest;Subir&iacute;a a restituir las monedas? Dig&aacute;moslo
sin ambages: la vacilaci&oacute;n dur&oacute; muy poco. Telmo no
tomar&iacute;a, a buen seguro, un c&eacute;ntimo del ajeno bien
contra la voluntad de su due&ntilde;o; en cambio, con la
l&oacute;gica directa de la infancia, cre&iacute;a que quien tira
por las ventanas el dinero no ha de censurar a quien lo recoja. Si
por un momento le domin&oacute; la idea de echar escalera arriba y
restituir su presa, la desech&oacute; al punto, trat&aacute;ndose
mentalmente de <i>p&aacute;paro</i>; y, con resuelto adem&aacute;n,
sepult&oacute; los dos duros en el hondo bolsillo de su
chaqueta.</p>
<a name="58"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Ya
no pensaba en reunirse con su padre. Aquel tesoro le
imprimi&oacute; direcci&oacute;n distinta. Por de pronto, le
sugiri&oacute; que ya estaba en situaci&oacute;n de alternar con
los dem&aacute;s muchachos. No era un concepto reflexivo;
m&aacute;s bien un instintivo c&aacute;lculo, que le dec&iacute;a
que el dinero, en este p&iacute;caro mundo, cubre y facilita muchas
cosas. &Eacute;l no pod&iacute;a apreciar lo exiguo de la suma; no
hab&iacute;a visto junta, en toda su vida, otra igual, ni parecida
siquiera, y los cuarenta reales que danzaban en su faltriquera se
le figuraban asi&aacute;tico tesoro. Con dos duros todo se puede
emprender, y todo se alcanza. Telmo, due&ntilde;o de cuarenta
reales, no pod&iacute;a ser el mismo Telmo de a diario, el que no
encontraba chico que se asociase a sus juegos, el que en todas
partes recog&iacute;a envenenada cosecha de sofiones y
repulsas.</p>
<a name="59"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Dilatado el coraz&oacute;n por la esperanza, tan fulminante en la
ni&ntilde;ez, Telmo, sin acordarse de que ten&iacute;a padre en el
mundo, ech&oacute; por el P&aacute;ramo de Solares arriba,
alcanzando en breve la cuesta. &iexcl;Con qu&eacute; presteza la
subi&oacute;! Desde la cima, dominaba la extensi&oacute;n del Campo
de Belona. All&aacute; en el fondo, junto al parapeto,
bull&iacute;a el grupo a que so&ntilde;aba incorporarse. A
dispararse otra ver. La partida no prestaba atenci&oacute;n a aquel
chiquillo, que corr&iacute;a tanto, que las suelas de sus zapatos,
desde lejos, parec&iacute;an girar. Los alumnos del Instituto
provincial marinedino deliberaban &iexcl;c&aacute;spita!, y la
deliberaci&oacute;n les ten&iacute;a endiosados. &iexcl;Como que se
trataba nada menos que de un consejo de guerra!</p>
<a name="60"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Tra&iacute;an entre ceja y ceja, desde principio de curso, el
prop&oacute;sito, el designio heroico de una batalla memorable:
aspiraban a re&ntilde;ir la mayor y m&aacute;s hom&eacute;rica
<i>pedrea</i> que han presenciado los siglos. Hartos estaban ya de
juegos bobos, de inocentes <i>pi&ntilde;as</i> repartidas a diestro
y siniestro. &iquest;Qu&eacute; val&iacute;an tales escaramuzas?
No; denme ustedes un combate real y efectivo, donde los dos
caudillos, Restituto Taconer (alias <i>Cartucho</i>) y
Froil&aacute;n Neira (por otro nombre <i>Edis&oacute;n</i>) ganasen
imperecedera nombrad&iacute;a. Aquel d&iacute;a les ayudaba la
suerte: el se&ntilde;or Roncesvalles, catedr&aacute;tico de
Historia, hab&iacute;a tenido la feliz ocurrencia de quedarse en
cama, no s&eacute; con cu&aacute;l entripado o alifafe, y los
chicos dispon&iacute;an de la tarde entera para sus demoniuras;
tarde que, adem&aacute;s, habiendo roto el sol la cortina de
niebla, por su serenidad hermosa convidaba a esparcimiento.</p>
<a name="61"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Reducida quedaba la dificultad a buscar un sitio donde los guardias
municipales no oliesen la quema. Sobre esto versaba la
deliberaci&oacute;n. La mayor&iacute;a propuso la escollera llamada
del Parrochal, y tambi&eacute;n del <i>Emperador</i>, por ser
tradici&oacute;n -demostrada con s&oacute;lidos argumentos en un
folletito del se&ntilde;or Roncesvalles- que a aquella parte de la
muralla marinedina, y al pie de su vieja poterna, hab&iacute;a
atracado la lancha o bote que conduc&iacute;a al C&eacute;sar
Carlos V cuando vino a celebrar Cortes y pedir subsidios en la
ciudad de Marineda. Era el punto muy estrat&eacute;gico, por estar
la muralla derruida a trozos, y abundar portillos y grietas que
permit&iacute;an burlar la persecuci&oacute;n de los m&aacute;s
activos polizontes. En cambio, &iexcl;barajas!, el sitio registraba
perfectamente desde las ventanas de la Audiencia, C&aacute;rcel,
Capitan&iacute;a general, y de much&iacute;simas casas
particulares; y apenas silbase en el aire la primer peladilla de
arroyo, no faltar&iacute;a una mala alma que avisase al jefe de la
ronda y les echase encima los agentes. Hab&iacute;a otro lugar
precioso: &iexcl;conchas!, de primor, que ni inventado; un lugar
que ten&iacute;a ya preparadito el escenario y el <i>argumento</i>
del hecho de armas que se propon&iacute;an realizar aquellos
valientes... &iexcl;El castillo de San Wintila!</p>
<a name="62"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
All&iacute;, all&iacute; s&iacute; que la acci&oacute;n
pod&iacute;a adornarse con todos los requisitos que, seg&uacute;n
les ense&ntilde;aban a ellos en clase de ret&oacute;rica, necesita
la tragedia: peripecias, pr&oacute;tasis, ep&iacute;tasis y
cat&aacute;strofe. Por all&iacute; s&iacute; que rara vez, o puede
decirse que nunca, aportaba un agente de la autoridad, con el
bast&oacute;n alzado y la lengua rega&ntilde;ona e insultante.
All&iacute; s&iacute;... Pero &iexcl;barajas! &iquest;Qu&eacute;
ten&iacute;amos con eso? El asalto del castillo de San Wintila no
era realizable sin que existiese un h&eacute;roe, dispuesto a
sacrificarse para mayor diversi&oacute;n y recreo de los
dem&aacute;s; hac&iacute;a falta un <i>pandote</i>, y nadie lo
quer&iacute;a ser; todos aspiraban al lucido puesto de asaltantes.
Hablose de echar la china y la paja-perra; mas nadie se avino a
fiar en los azares de la suerte. &iquest;Azares? O trampas...
&iexcl;Vaya usted a saber! No, no; no hay confianza en la
cuadrilla... Sobre esto se armaba un gran vocer&iacute;o, una
acalorada discusi&oacute;n. &laquo;Sois unos panarras, no
serv&iacute;s para maldito...&raquo;. &laquo;S&iacute;, s&iacute;,
pues anda y sirve t&uacute;...; a ver si eres t&uacute; el que te
mamas las piedras&raquo;. &laquo;Hombre, pues a suertes...; la
suerte es igual para todos&raquo;. &laquo;Me cargo en la suerte;
siempre har&eacute;is escamoteos y chanchullos...&raquo;. &laquo;Al
Parrochal, hombre, al Parrochal, que all&iacute; no hay esas
dificultades...&raquo;. &laquo;Pero &iexcl;barajas! &iexcl;Si en
seguida asoma el General los bigotes, y avisa a los municipales
para jericoplearnos!...&raquo;.</p>
<a name="63"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Desalado, sudoroso y con el alma al borde de la boca, que
abr&iacute;a de un jeme por no asfixiarse en su veloz corrida,
llegaba entonces Telmo a juntarse con la banda. &laquo;&iquest;Que
querr&aacute; este?&raquo;, gru&ntilde;&oacute; <i>Cartucho</i>,
fij&aacute;ndole de reojo con sus ojuelos maliciosos y bizcos.
&laquo;&iquest;Qui&eacute;n ese?&raquo;, pregunt&oacute; un novato
del grupo. Y el hijo del armero silabe&oacute; misteriosamente:
&laquo;&iquest;Que qui&eacute;n es, barajas? El cachorro del
<i>buch&iacute;</i>&raquo;. &laquo;&iexcl;Contra! No me da la gana
de jugar con &eacute;l&raquo;. &laquo;&iexcl;D&eacute;jalo,
barajas!, que ya tenemos <i>pandote</i>&raquo;, replic&oacute; el
caudillo con la firmeza y previsi&oacute;n del h&aacute;bil
estrat&eacute;gico que, en acciones de guerra, sabe aprovechar todo
recurso.</p>
<a name="64"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Telmo se hab&iacute;a parado, pose&iacute;do de incre&iacute;ble
timidez, a pocos pasos de la hueste. Toda la incitaci&oacute;n de
su esperanza; todo el pueril aplomo que le inspiraba la
posesi&oacute;n de las dos brillantes monedas, trocose en
encogimiento horrible al verse pr&oacute;ximo a la sociedad, que
era para &eacute;l lo que para la mujer tachada, el severo
c&iacute;rculo aristocr&aacute;tico, &iexcl;m&aacute;s inexpugnable
que una muralla de hierro!, donde no logra penetrar nunca. Telmo
<i>sent&iacute;a</i> f&iacute;sicamente el peso de su traje
destrozado, descuidado y sucio, en presencia de aquellos
ni&ntilde;os que, aun en medio del desorden del juego, revelaban en
su ropa m&aacute;s o menos lujosa, pero aseada y bien recosida, el
cuidado de dedos femeniles, el esmero de una madre, la
posesi&oacute;n de un hogar. &iexcl;Cu&aacute;n felices ellos, con
su cuaderno de apuntes en el bolsillo, emblema de la fraternidad
escolar, con su alegre compa&ntilde;erismo, con sus horas de juego,
con sus estudios que les hab&iacute;an de granjear un puesto entre
las gentes, y cu&aacute;n desdichado &eacute;l, a quien
ten&iacute;an derecho de rechazar a puntapi&eacute;s, como a can
sarnoso!</p>
<a name="65"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Permanec&iacute;a clavado en el mismo lugar, sin &aacute;nimos para
decir palabra, agitada la respiraci&oacute;n, repentinamente
p&aacute;lidas las mejillas, el coraz&oacute;n bailar&iacute;n. Los
dos pedazos de plata en que hab&iacute;a fundado todas sus osadas
hip&oacute;tesis, le parec&iacute;an ahora m&aacute;s
&iacute;nfimos que dos ruedas de plomo. Sinti&oacute; impulsos de
agarrarlos y tirarlos tambi&eacute;n, imitando a la persona que
sac&oacute; el brazo por la ventana de Moragas. &iexcl;Qu&eacute;
idiotez, suponer que con aquellas monedas se pod&iacute;a comprar
el derecho de asociarse a los chicos del Instituto! Ni siquiera
prestaban el valor necesario para pronunciar intr&eacute;pidamente
la frase sacramental: &laquo;&iquest;Me dej&aacute;is jugar con
vosotros?&raquo;.</p>
<a name="66"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
s&uacute;plica s&oacute;lo la formularon sus ojos, fijos con
angustia en ambos cabecillas, quienes, a su vez, le consideraban
con cierto desd&eacute;n o altaner&iacute;a indulgente. Al fin
<i>Edis&oacute;n</i>, entre despreciativo y magn&aacute;nimo, se
<i>dign&oacute;</i> dirigirle la palabra.</p>
<a name="67"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Vamos a la playa de San Wintila. &iquest;Te quieres t&uacute;
venir?</p>
<a name="68"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Telmo imagin&oacute; que se abr&iacute;an los cielos y que
escuchaba los c&aacute;nticos de los serafines. Paralizado por la
emoci&oacute;n, con la cabeza dijo que s&iacute;.</p>
<a name="69"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Has de obedecer como un recluta.</p>
<a name="70"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Nuevo balanceo de cabeza.</p>
<a name="71"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Has de hacer lo que te manden... y ojo con el miedo.</p>
<a name="72"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Adem&aacute;n de resoluci&oacute;n.</p>
<a name="73"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues andando. &iexcl;Lisca&aacute;&aacute;&aacute;!</p>
<a name="74"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">A
este grito de guerra, toda la partida sali&oacute; corriendo.</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- III -</b></font><br />
<br /></div>
<a name="75"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
castillo de San Wintila es uno de los varios fortines con que los
ingenieros a la Vauban del pasado siglo guarnecieron la embocadura
de la bah&iacute;a marinedina, para resguardar la plaza de nuevos
ataques y embestidas del ingl&eacute;s. A fin de llenar mejor su
objeto defensivo, ten&iacute;a anexo un parque de
artiller&iacute;a, servido por un polvor&iacute;n colocado a
conveniente distancia. Para los tiempos de Nelson, en que si el
pundonor y la sublime noci&oacute;n del deber militar estaban en su
punto, no se hab&iacute;an inventado y refinado y perfeccionado
como hoy los ingenios y m&aacute;quinas de guerra, el castillo de
San Wintila era excelente baluarte, capaz de sostener y vigilar la
boca de la r&iacute;a, hostilizando a cualquier buque enemigo que
asomase a su entrada. Con todo, seg&uacute;n suele suceder en
Espa&ntilde;a desde tiempo inmemorial, la l&iacute;nea de fortines
que reforzaba la costa de Marineda no es lo m&aacute;s adelantado
de aquel mismo per&iacute;odo en que se construy&oacute;: tiene
resabios del sistema de fortificaci&oacute;n medioeval, y las
formas rom&aacute;nticas del castillo roquero pugnan con el exacto
trazado geom&eacute;trico de la casamata. Por eso, al caer la tarde
o de noche, el castillo de San Wintila, ya medio desmoronado, posee
cierta belleza misteriosa de ruina, y representa dos siglos
m&aacute;s de los que realmente cuenta. Hace mayor este encanto lo
pintoresco de su situaci&oacute;n. En la zona agreste y desierta
que Marineda prolonga hacia el Oc&eacute;ano -ancha
pen&iacute;nsula de bordes ondulados y caprichosos como la fimbria
de una falda de seda-, la costa, despu&eacute;s de se&ntilde;alar
con suave escotadura la negra l&iacute;nea de pe&ntilde;ascos que
orlan el cementerio, de pronto dibuja una ensenada que, penetrando
profundamente en la orilla, se cierra casi, a la parte del mar, por
estrecha garganta, forma debida a la prolongaci&oacute;n y ensanche
del arrecife sobre el cual se yergue el castillo. Al lado opuesto
del que oprime la angosta boca, estrecho o canal de la ensenada, se
extiende redonda, suave, blanca, deliciosa, una playa de
fin&iacute;sima arena.</p>
<a name="76"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Aun
cuando este arenal presente por tierra el acceso m&aacute;s
f&aacute;cil para los que quieran penetrar en el castillo, nuestra
partida eligi&oacute; descender pasando por delante de la capilla,
bajada acaso m&aacute;s r&aacute;pida, pero tambi&eacute;n con
m&aacute;s exposici&oacute;n a desnucarse, rodando de alg&uacute;n
precipicio al arrecife o al fondo de la caleta. La turbulencia de
los primeros a&ntilde;os goza en arrostrar obst&aacute;culos y en
encontrar dificultades vencibles.</p>
<a name="77"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
M&aacute;s que ninguno se complac&iacute;a Telmo en el ejercicio
arriesgado de correr, mejor dicho, de rodar por aquellas
pendientes, desde&ntilde;ando la senda abierta y franca.
Quer&iacute;a demostrar a sus compa&ntilde;eros de una hora que
atesoraba como cualquiera y mayor grado que nadie, valor,
resoluci&oacute;n, agilidad y destreza. Ellos, dej&aacute;ndole
precipitarse solo, iban en bandada, cruzando risas, insultos,
excitaciones, retos, &oacute;rdenes y empellones. A la cabeza
marchaban Froil&aacute;n Neira y Restituto Taconer, sin dignarse
mirar al <i>pandote</i>, al que, con su presencia y su
complacencia, hac&iacute;a posible la representaci&oacute;n del
drama.</p>
<a name="78"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
llegar a la fuente que corta la senda, antes de que,
haci&eacute;ndose m&aacute;s impracticable y peligrosa, descienda a
la playa, la partida se detuvo a tomar un resuello. Algunos,
sofocad&iacute;simos, acerc&aacute;ronse a la fuente, con ganas de
beber del ca&ntilde;o el agua famosa de San Wintila, tenida por
medicinal: hubo quien colm&oacute; de l&iacute;quido la gorra, y
acanalando la visera, apag&oacute; la sed en tal guisa; otros,
menos sedientos y m&aacute;s deseosos de ch&aacute;chara, la
emprendieron con unas pobres mujeres que abrevaban en el
pil&oacute;n dos o tres parejas de grandes bueyes rojos. Fue
aquello un diluvio de chanzonetas en dialecto. &laquo;Comadre,
&iquest;me da a m&iacute; de beber?&raquo;. &laquo;V&eacute;ndame
los bueyes, comadre&raquo;. &laquo;&iquest;A c&oacute;mo vale cada
cuerno?&raquo;. &laquo;&iquest;Quiere dos perros chicos por la
pareja?&raquo;. &laquo;Ese tiene un sobrehueso en el rabo: aguarde,
que se lo voy a amputar&raquo;. Rompieron las mujerucas en gritos y
denuestos, lo mismo que si las pellizcaran. Telmo vio en la broma
pretexto de asociarse, de intimar con la partida, y
lleg&aacute;ndose bonitamente a uno de los bueyes, sacando una
navajilla o cortaplumas que siempre llevaba consigo, y
ocult&aacute;ndola en la mano cerrada, la clav&oacute; con disimulo
en el hocico del animal, que salt&oacute; enfurecido, bramando y
mugiendo, arrastrando en pos de s&iacute; a la mujer que
ten&iacute;a la cuerda. &iexcl;Aqu&iacute; de Dios y del rey! Ya no
fue refunfu&ntilde;ar ni gru&ntilde;ir; no fueron gritos ni quejas,
sino alarido de muerte el que alzaron las aldeanas. &laquo;Socorro,
socorro... Lambones, papulitos del infierno, cochinos,
se&ntilde;oritos de basura, hemos de ir al juez que vos eche a
presidio...&raquo;. A la saz&oacute;n repar&oacute; una de las
mujeres en Telmo, a quien conoc&iacute;a por raz&oacute;n de
vecindad, y su fisonom&iacute;a descompuesta se inflam&oacute;
a&uacute;n m&aacute;s de desprecio y odio. &laquo;&iexcl;T&uacute;
hab&iacute;as de ser, hijo de mal padre, malacaste, ti&ntilde;oso,
reto&ntilde;o de la horca!... &iexcl;A tu padre y a ti os
hab&iacute;an de agarrotar, en vez de ser vosotros quien agarrota a
los enfelices!... &iexcl;Valientes se&ntilde;oritos de
esti&eacute;rcol esos que se juntan con una pudrici&oacute;n como
t&uacute;!...&raquo;.</p>
<a name="79"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Fue
como perdigonada repentina que dispersa un bando de gorriones. Los
chicos alzaron el vuelo, dejando en pos de s&iacute; clamoreo
confuso, un <i>&iexcl;uu&uacute;!</i> largo y burl&oacute;n,
impotente recurso para ocultar la verg&uuml;enza y el interior
berrinche. Telmo tambi&eacute;n clamaba, tambi&eacute;n gritaba
<i>&iexcl;uu&uacute;!</i>; pero sus mejillas iban carmes&iacute;es
y sus pupilas pre&ntilde;adas de cierto salado licor que
reabsorbi&oacute; con sobrehumano esfuerzo.</p>
<a name="80"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Ya
pisaban el arrecife y deten&iacute;anse al pie de las murallas del
castillo. All&iacute; era preciso celebrar nuevo consejo.
<i>Cartucho</i> y <i>Edis&oacute;n</i> centraron el corro, dejando
a Telmo fuera. Instintivamente, por movimiento propio del alma
humana, y sobre todo de la infantil, cerrada a la generosidad y a
la equidad, los chicos, al sentir la mortificaci&oacute;n del
incidente ocurrido, echaban toda la culpa a Telmo, a Telmo, que iba
a ser su v&iacute;ctima dentro de breves instantes. Al cargarle la
parte m&aacute;s dura y peligrosa del juego, se les figuraba ser
justicieros a raja tabla. &iquest;No hab&iacute;a dicho la mujer
aquella que Telmo merec&iacute;a el garrote? Cuanto m&aacute;s se
le apretase, m&aacute;s se cumplir&iacute;a la ley de la justicia,
que infama a su propio ejecutor hasta pasada la cuarta
generaci&oacute;n -mejor dicho, eternamente-. No jurar&iacute;a yo
que estas filosof&iacute;as las razonasen y dedujesen con rigor los
alumnos del Instituto marinedino; pero llevaban el germen de ellas
en el coraz&oacute;n y en el cerebro y a su impulso
obedec&iacute;an.</p>
<a name="81"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Despu&eacute;s de haber conferenciado obra de un minuto, intimaron
a Telmo las disposiciones militares. &laquo;Oyes t&uacute;...,
hazte bien cargo..., no nos fastidies. T&uacute; eras la
guarnici&oacute;n del castillo, y nosotros lo tom&aacute;bamos por
asalto. Te metes en &eacute;l, y desde all&iacute; te defiendes
como puedas. Pero, &iexcl;barajas!, si te escondes, no vale. Hemos
de verte en las ventanas o en las troneras o en la puerta o en lo
alto del muro..., en fin, que hemos de verte. Si te escondes, eres
un camastr&oacute;n, mamal&oacute;n, mulo, miedoso.
&iquest;Entendiste?&raquo;.</p>
<a name="82"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Telmo levant&oacute; su graciosa cabeza de negrito blanco;
sacudi&oacute; briosamente la ensortijada zalea; una sonrisa
vanidosa dilat&oacute; sus labios gruesos, y afianzando la mano en
la cadera, respondi&oacute; en&eacute;rgicamente:
&laquo;&iexcl;Contra! Ni soy miedoso, ni me escondo,
&iexcl;barajas! Para entrar en el castillo, tendr&eacute;is que
matarme&raquo;.</p>
<a name="83"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
&iexcl;Genio eminentemente espa&ntilde;ol de las defensas heroicas
de plazas y castillos, en que un pu&ntilde;ado de hombres
entretiene y domina a un ej&eacute;rcito numeroso! &iexcl;Morella,
Numancia, Zaragoza, Sagunto! Nunca vuestro esp&iacute;ritu
impuls&oacute; a nadie con m&aacute;s fuerza que al bizarro Telmo,
cuando a brincos, a gatas, veloz como una lagartija, se encaramaba
por el interior del ruinoso y destechado fort&iacute;n para
aparecer, descubierto el cuerpo todo, derramando denuedo, sobre el
adarve. En los minutos anteriores a su ascensi&oacute;n por las
paredes, no le hab&iacute;a faltado tiempo de llenar bolsillos y
boina de piedras redondeadas y no muy gruesas -las mejores para
arrojadizas- e improvisar una honda con la manga de la camisa, que
arranc&oacute; de un tir&oacute;n. M&aacute;s que en aquel
imperfecto instrumento, fiaba en sus brazos fuertes y nerviosos.
Era ambidextro, y contaba ayudarse con la izquierda.</p>
<a name="84"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
ej&eacute;rcito sitiador, replegado en compacta masa a la entrada
del arrecife, exhal&oacute; un grito viendo aparecer sobre el
adarve a la guarnici&oacute;n. Era el aullido que corea la salida
del toro del toril. Cada muchacho escond&iacute;a su proyectil en
el hueco de la mano: m&aacute;s de doce brazos hicieron a la vez el
molinete, y una nube de piedras, venciendo la gravedad,
subi&oacute; en busca de la cabeza del intr&eacute;pido adalid. La
ley caballeresca de las <i>pedreas</i> infantiles, que manda no
disparar sino a las piernas, all&iacute; no se observaba;
&iquest;ni qu&eacute; ley hab&iacute;a de observarse con semejante
adversario? Pero &eacute;l, raudo y precavido, esquiv&oacute; la
nube corriendo como un gamo a la parte opuesta del adarve; y sin
perder paso ni carrera, hizo el molinete a su vez, y la piedra,
silbando al ras de la tierra como un reptil, fue a percutir la
canilla de <i>Cartucho</i>, que exhal&oacute; un grito de dolor.
&laquo;&iexcl;Barajitas con ese, que me ha roto la espinilla!
&iexcl;Piedras, pu&ntilde;o, piedras en &eacute;l!&raquo;.</p>
<a name="85"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Como los otros se re&iacute;an, <i>Cartucho</i> rumi&oacute; entre
dientes dolorosos ayes; sus ojos se llenaron de l&aacute;grimas,
pero no flaque&oacute; su energ&iacute;a. Al contrario:
dir&iacute;ase que la rabia del golpe inflamaba su coraje.
Ten&iacute;a fama de excelente tirador de piedra: eligi&oacute; del
suelo una, bien lisa y monda, afilada lo mismo que un hacha, y
antes de arrojarla, se detuvo. Telmo esquivara la nueva descarga de
piedras lanzada contra &eacute;l por medio de una maniobra
an&aacute;loga a la anterior: huyendo prontamente al otro extremo
del adarve, y refugi&aacute;ndose en un cubo. Esta ocasi&oacute;n
aguardaba <i>Cartucho</i>. Calcul&oacute; ad&oacute;nde se
replegaba Telmo, y all&aacute; dispar&oacute; el guijarro con mano
certera. El proyectil alcanz&oacute; a Telmo en un hombro. El
sitiado se detuvo, paralizado sin duda por el golpe. No obstante,
ni llev&oacute; la mano a la parte lastimada, ni se abri&oacute; su
boca para exhalar una queja. Lo que hizo fue evitar la segunda
peladilla, adoptando una estrategia de salvaje. Presentaba el
derruido murall&oacute;n bastantes desigualdades, y los huecos de
los arrancados o desquiciados sillares dejaban sitio para que
pudiese una persona agarrarse, sostenerse, ocultarse, y parapetarse
en caso de necesidad. Telmo eligi&oacute; uno de esos huecos,
favorables a su plan de defensa, coloc&aacute;ndose de tal suerte,
que si, para lanzar las piedras, sacaba fuera del adarve todo el
pecho, al ver venir la granizada, pod&iacute;a descolgarse apoyando
un pie en el hueco, y quedar protegido por el muro. Sus dos brazos
como aspas de molino, sal&iacute;an por cima del adarve, arrojando
proyectiles con tanto acierto, que ya tres sitiadores cojeaban; lo
cual revelaba la caballerosidad de Telmo, que, acosado, sitiado por
enemigos numerosos, solo all&iacute; para defenderse contra un
ej&eacute;rcito, acataba la ley del c&oacute;digo de honor:
disparaba &uacute;nicamente a las piernas.</p>
<a name="86"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Comprend&iacute;an sin embargo los asaltantes que aquello era
cuesti&oacute;n de tiempo, y esto mismo cebaba m&aacute;s su
fiereza y su coraje. De trece o catorce piedras lanzadas a la vez,
&iquest;no hab&iacute;a de tocar alguna al defensor? &iquest;No
hab&iacute;an de herir aquella cabeza que incesantemente se alzaba
y hund&iacute;a, a modo de diablillo en caja de chasco? En lucha
tan desigual, a Telmo le tocaba sucumbir. Froil&aacute;n Neira (a)
<i>Edis&oacute;n</i>, el m&aacute;s listo de la partida, la
&uacute;nica inteligencia calculadora de la reuni&oacute;n, tuvo
una idea luminosa.</p>
<a name="87"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
haremos nada, &iexcl;pu&ntilde;o!, mientras nos estemos aqu&iacute;
api&ntilde;ados... As&iacute; &eacute;l sabe de d&oacute;nde viene
la piedra y se escabulle... A repartirse. Callobre, Augusto y
Montenegro, all&iacute;... Rafael y Santos, a la derecha... Los
dem&aacute;s, en aquella pe&ntilde;a alta... Yo, en esta obra...
&iexcl;Y a la cabeza! En el pecho duele pero no aturde... A la
cabeza, entre los dos ojos, que eso derrenga a un buey.</p>
<a name="88"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Diciendo y haciendo, el h&aacute;bil <i>Edis&oacute;n</i> fue a
empericotarse en el arrecife, punto se&ntilde;alado para consumar
su haza&ntilde;a. Era un pe&ntilde;asco negro, picudo, resbaladizo
por las verdes algas que lo revest&iacute;an, y en su centro, una
excavaci&oacute;n conten&iacute;a agua de mar, clara y tibia,
especie de ensenada en miniatura, en cuyo fondo se ve&iacute;a
vibrar sus tenazas a los cangrejos y esponjarse a un p&oacute;lipo
verde botella. El mar, el mar verdadero, ba&ntilde;aba el pie del
escollo, y <i>Edis&oacute;n</i> se moj&oacute; las botas para tomar
aquella ventajosa posici&oacute;n. No le importaba. Estrib&oacute;
firmemente en la meseta superior del pe&ntilde;asco; acech&oacute;,
y al ver rebasar del muro la cabeza del sitiado, apunt&oacute; a la
rizosa vedija de cabellos, alz&oacute; el brazo, lo revolvi&oacute;
tres veces con pausa... &iexcl;Ah!, lo que es esta s&iacute; que
hab&iacute;a hecho blanco.</p>
<a name="89"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
cabeza desapareci&oacute; de la rasante del murall&oacute;n... Los
sitiadores exhalaron un grito de triunfo ronco y fiero... Pero la
cabeza reaparec&iacute;a, p&aacute;lida, surcada por un hilo de
sangre; serena, fruncido el ce&ntilde;o, sublimada por radiante
expresi&oacute;n de gozo y de hero&iacute;smo, y las dos manos, a
un tiempo, enviaban a las piernas de <i>Edis&oacute;n</i> dos
proyectiles... Ambos acertaron, y sin causar grave da&ntilde;o al
caudillo, lograron no obstante, por la falsa posici&oacute;n en que
se encontraba -parecida a la del coloso de Rodas-, derribarle de su
pedestal. Cay&oacute;, y cay&oacute; al mar de plano, y el agua
salobre penetr&oacute; en sus orejas y en sus pulmones,
aturdi&eacute;ndole. Mas como all&iacute; se hac&iacute;a pie, el
chico, guiado por el instinto de conservaci&oacute;n, brace&oacute;
y logr&oacute; salir al playal. El incidente hab&iacute;a
distra&iacute;do y aun asustado un poco a sus compa&ntilde;eros:
todos abandonaron sus posiciones y se dirigieron a la arena, con la
vaga aprensi&oacute;n de alg&uacute;n tr&aacute;gico suceso.
<i>Edis&oacute;n</i> surgi&oacute; chorreando y bufando de
verg&uuml;enza, ense&ntilde;ando el pu&ntilde;o a la
guarnici&oacute;n del inexpugnable castillo. Como si fuese una
consigna, todos los de la partida arrojaron a Telmo, en defecto de
las in&uacute;tiles piedras, alg&uacute;n insulto.
&laquo;&iexcl;Cobard&oacute;n, mandria, bocal&aacute;n; a que no te
pones como antes sobre la pared!... &iexcl;Te escondes, y desde el
escondite disparas! &iexcl;No vale, miedoso!
&iexcl;Traici&oacute;n!&raquo;.</p>
<a name="90"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Con
la serenidad de la tarde, la quietud de las olas, el silencio de
aquellos parajes solitarios, las injurias llegaban altas y
estridentes al defensor de San Wintila. Y no se sabe cu&aacute;l
fue m&aacute;s pronto, si o&iacute;rlas o trepar por las grietas y
presentarse de cuerpo entero sobre el adarve, con las manos
vac&iacute;as, los brazos desde&ntilde;osamente cruzados sobre el
pecho, ensangrentada la faz, el traje desgarrado. Su actitud era de
reto y provocaci&oacute;n, de un reto orgulloso, de vencedor y
h&eacute;roe.</p>
<a name="91"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Los
chicos, sin consultarse, se inclinaron para coger cada uno su
piedra, y sin concierto, a intervalos desiguales, hicieron el
molinete, lanzaron el proyectil... Telmo, inm&oacute;vil, sin
descruzar los brazos, ni poner en practica sus acostumbrados medios
de defensa, sin correr por el adarve ni descolgarse buscando la
protecci&oacute;n del muro, aguardaba... &iquest;Cu&aacute;l de
aquellas piedras fue la que primero le alcanz&oacute;? La
escrupulosidad hist&oacute;rica obliga a confesar que no se sabe.
Probablemente le tocaron dos a un tiempo: una en el brazo
izquierdo, otra sobre una oreja, junto a la sien. Y tampoco se sabe
por obra de cu&aacute;l de las dos abri&oacute; los brazos como el
ave que quiere volar, y se desplom&oacute; hacia atr&aacute;s,
precipitado en el vac&iacute;o.</p>
<a name="92"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Qued&aacute;ronse los muchachos aturdidos ante su victoria. No la
celebraron con gritos ni con clamoreo triunfal. Hag&aacute;mosles
justicia: la conciencia les arg&uuml;&iacute;a. Sus corazones
nuevos y frescos, sus almas no baqueteadas a&uacute;n por las
componendas de la experiencia y de la vida, les dec&iacute;an a
gritos que el lauro estaba manchado de infame cieno. Rein&oacute;
entre ellos el silencio m&aacute;s profundo. Se miraron. El ruido
blando y sordo del mar al estrellarse en la playa, el chapoteo de
las olitas contra los escollos del canal, les parecieron voces
acusadoras.</p>
<a name="93"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Contra! -se atrevi&oacute; a decir <i>Cartucho</i>, el
m&aacute;s desalmado guerrillero-. &iexcl;Lo hemos jericopleado,
se&ntilde;ores! Duro, por hacer burla de nosotros.</p>
<a name="94"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Barajas! &iquest;Y si est&aacute; muerto? La hicimos
buena... -indic&oacute; <i>Edis&oacute;n</i>, el m&aacute;s
previsor, hablando muy bajo, por si le o&iacute;a el juez.</p>
<a name="95"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Qu&eacute; muerto, ni qu&eacute;!... Un <i>croquis</i> o
dos en la cabeza... Un chich&oacute;n m&aacute;s o menos
-opin&oacute; Augusto, rapaz de dos lustros y algunos meses, ya
asiduo fumador de <i>elegantes</i>.</p>
<a name="96"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-A
verlo, a verlo -exclam&oacute; Montenegro, tomando a brincos el
camino de la fortaleza.</p>
<a name="97"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Sigui&eacute;ronle los dem&aacute;s. Era el arrecife peligroso,
resbaladizo; pero los chicos saltariqueaban por &eacute;l lo mismo
que gaviotas. La entrada del fort&iacute;n no ten&iacute;a puerta
alguna; &uacute;nicamente amontonadas piedras obstru&iacute;an el
ingreso, y grandes dovelas ca&iacute;das y poderosos sillares
volcados formaban una especie de barricada, que zarzas y ortigas
hac&iacute;an m&aacute;s inaccesible. Salvado aquel
obst&aacute;culo, ten&iacute;an que cruzar los sitiadores una
poternita baja, y entraban en lo que debi&oacute; de ser cuerpo de
guardia de los antiguos defensores de la fortaleza, pues a&uacute;n
se ve&iacute;an, en el murall&oacute;n, se&ntilde;ales del fuego de
la chimenea o cocina en la pared denegrida por el humo.
All&iacute;, sobre un mont&oacute;n de escombros que hab&iacute;a
recibido su cuerpo al caer de lo alto del adarve, yac&iacute;a
Telmo, ensangrentado, blanco como la cal, sin movimiento ni
se&ntilde;al alguna de vida. Los vencedores se quedaron de una
pieza.</p>
<a name="98"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-O
est&aacute; muerto o lo parece -dijo Montenegro con pavor.</p>
<a name="99"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Qu&eacute; muerto ni qu&eacute; muerto? Se finge para
asustarnos -declar&oacute; <i>Cartucho</i>.</p>
<a name="100"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
seas b&aacute;rbaro -respondi&oacute; <i>Edis&oacute;n</i>, siempre
en competencia con el hijo del armero, que le venc&iacute;a en
vigor, y a quien &eacute;l venc&iacute;a en meollo-. No seas cafre.
Est&aacute; muy mal. La hicimos, &iexcl;barajas!</p>
<a name="101"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues ahora... no hay m&aacute;s camino que <i>liscarse</i>.
&iexcl;Y pronto!</p>
<a name="102"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Y <i>ese</i>? &iquest;Lo dejamos as&iacute;, como a un
gato que se cay&oacute; de la buhardilla?</p>
<a name="103"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Qu&eacute; remedio? &iquest;Te quieres quedar t&uacute; a
cuidarlo?</p>
<a name="104"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-<i>El padre</i> vive ah&iacute; cerca, al lado del Campo Santo
-advirti&oacute; Augusto el fumador-. Pod&iacute;amos avisar...</p>
<a name="105"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-C&aacute;llate t&uacute;, c&aacute;llate t&uacute;,
tap&oacute;n... A ver si te moneas conmigo... &iquest;Avisar al
padre? A m&iacute; no me da la gana de ir a casa del padre,
&iexcl;contra!</p>
<a name="106"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ni
a m&iacute;...</p>
<a name="107"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ni
a m&iacute;...</p>
<a name="108"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ni
a m&iacute;, aunque me ofrezcan cien duros...</p>
<a name="109"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues largo, que a lo mejor los municipales nos pillan... Cada uno
por su lado. &iexcl;Arre!</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- IV -</b></font><br />
<br /></div>
<a name="110"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
hombre que se hab&iacute;a consultado con Moragas, no
extra&ntilde;&oacute;, al salir de casa del Doctor, el no encontrar
a su hijo. Sab&iacute;a que el rapaz era aficionado a dormir hasta
muy tarde, mejor dicho, a estarse en la cama so&ntilde;ando
despierto, y achac&oacute; la inexactitud a pereza. Ya
parecer&iacute;a en casa de Rufino... o donde Dios dispusiese.
Tom&oacute; el enfermo calle arriba. Al pasar por delante del
edificio que encierra a la vez el Gobierno civil y el Teatro de
Marineda, un instinto o un h&aacute;bito le impuls&oacute; a buscar
la sombra de los soportales, y antes de llegar a la calle Mayor,
que se columbraba a poca distancia rehirviendo en gente y llena de
animaci&oacute;n, gir&oacute; hacia la izquierda y metiose bajo
otra fila de arcos, que forman la soportalada del muelle. Era
aquello el reverso de la medalla; no cab&iacute;a m&aacute;s
marcado contraste que el de las tiendas de la calle Mayor
-surtidas, desahogadas, luciendo hermosos escaparates de altos
vidrios, bien alumbradas de noche por el claro gas- con los pobres
tenduchos y figones, y las sospechosas aguardenter&iacute;as de las
arcadas de la Marina, donde celebraban sus convent&iacute;culos
cargadores, pescantinas, habaneros reci&eacute;n desembarcados,
vestidos de dril y con el rostro color de caoba, soldadetes y
carreteros del barrio de la Olmeda, que antes de picar a su yugada
para que arrastrase el horrible peso de los bocoyes que abrumaban
el carro, aguijaban su propia brutalidad con una dosis de
alcohol...</p>
<a name="111"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
cliente de Moragas... -a quien atribuiremos el nombre de Juan
Rojo-, se detuvo a la puerta de la aguardenter&iacute;a m&aacute;s
s&oacute;rdida, m&aacute;s tenebrosa, la que frecuentaba gente
m&aacute;s perdida y de donde se o&iacute;an salir voces m&aacute;s
avinadas y palabrotas m&aacute;s soeces. Antes de entrar,
fluctu&oacute; un instante. Al fin el Doctor le hab&iacute;a
mandado que no bebiese gota, que no lo catase siquiera. Luchaba en
Rojo la ya imperiosa costumbre con el instinto de
conservaci&oacute;n o voluntad de vivir que no abandona,
&iexcl;cosa extra&ntilde;a!, ni a los mismos suicidas, en el
cr&iacute;tico instante de atentar contra su existencia.
&laquo;Cuando el m&eacute;dico lo dice...&raquo;. Pasados diez
segundos, transig&iacute;a ya con un vasito, un vasito de a medio
cuarter&oacute;n, una miseria. &laquo;Poco veneno no mata&raquo;,
pens&oacute;, encogi&eacute;ndose de hombros. Y tendiendo al vaso
una mano mal delineada -larga y fuerte, de dedos rudos-, lo
traseg&oacute; al gaznate. Aquel espolazo le infundi&oacute;
resoluci&oacute;n. Al salir del tabernucho era su paso menos
furtivo y cauteloso; su rostro ostentaba cierta seriedad
provocativa, arrogante, como de persona determinada a arrostrar
cualquier hostilidad, imponi&eacute;ndose. &laquo;Me dan ganas de
ir por la calle Mayor&raquo;, pensaba. &laquo;La calle es de todos,
y quisiera yo saber qui&eacute;n puede oponerse a que me pasee por
donde se me antoje&raquo;. Cal&oacute; m&aacute;s el sombrero,
meti&oacute; las manos en los bolsillos del pantal&oacute;n, y
enhebr&aacute;ndose por el callej&oacute;n del Arancel, hizo
irrupci&oacute;n en la calle Mayor, emporio de Marineda.</p>
<a name="112"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Las
gentes marinedinas, no siendo en tiempo de verano, prefieren pasear
antes que anochezca del todo; y huyendo de la temperatura
desapacible y del cierzo h&uacute;medo que sopla en el Ensanche, se
hacinan en la calle Mayor, abrigada por su misma angostura. Llena
estaba la calle de una multitud muy emperifollada y muy deseosa de
mirarse y divertirse, cuando entr&oacute; Juan Rojo. &Eacute;ste no
produjo ning&uacute;n efecto; el gent&iacute;o se lo bebi&oacute;.
Las se&ntilde;oras sub&iacute;an y bajaban, entretenidas, o en
criticarse, o en observarse de reojo los trapos de cristianar, y ni
vieron a aquel hombre, que, si pod&iacute;a interesar al
observador, deb&iacute;a pasar inadvertido entre el bullicio de una
concurrencia tan api&ntilde;ada como brillante. De las damas que
ostentaban su mejor ropa y se paraban a saludarse y a curiosear los
escaparates de los comercios, ninguna conoc&iacute;a a Juan Rojo.
Si alg&uacute;n caballero recordaba su cara y su talle, ya se
colige que hab&iacute;a de hacerse el desentendido. Juan miraba a
diestro y siniestro, sin encontrar m&aacute;s que fisonom&iacute;as
distra&iacute;das e indiferentes.</p>
<a name="113"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">No
obstante, a la puerta del Casino de la Amistad, en sillas colocadas
fuera del vest&iacute;bulo, Juan divis&oacute; un importante grupo.
Compon&iacute;anlo el Presidente de la Diputaci&oacute;n, el rico
fabricante y concejal Castro Quint&aacute;s, el brigadier
Carton&eacute;, el novel abogado y a ratos periodista Arturito
C&aacute;&ntilde;amo, el magistrado Palmares, el Fiscal de la
Audiencia don Carmelo Nozales, y el se&ntilde;or Alcalde de
Marineda en persona. Rojo, al acercarse al Casino, mitig&oacute; el
paso, y puede decirse que se encar&oacute; con el corro; miroles
fijamente, y como, al parecer, no le reconociese ninguno,
salud&oacute; casi en voz alta: &laquo;Se&ntilde;or de Palmares...
se&ntilde;or Alcalde... felices...&raquo;. Volvi&eacute;ronse, como
picados de la v&iacute;bora, el oidor y la autoridad popular: sus
semblantes se anublaron, sus labios exhalaron una especie de sordo
murmullo, que lo mismo pod&iacute;a ser respuesta que injuria.
Rojo, sin quitarles de encima la vista, sigui&oacute; lentamente su
camino. Al extremo de la calle, donde ya se ensancha para descender
en ligero declive hacia el Teatro, y donde los paseantes escasean,
Rojo tropez&oacute; con dos personas, una ni&ntilde;a y una mujer
del pueblo, modestamente trajeadas, que se quedaron
mir&aacute;ndole de hito en hito. La ni&ntilde;a, agazapada en las
faldas de la mujer, con los ojos dilatados de terror,
exclam&oacute; en voz tr&eacute;mula y baja:</p>
<a name="114"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Ay madre! &iexcl;El verdugo!</p>
<a name="115"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Sinti&oacute; Rojo la exclamaci&oacute;n como si recibiese una
bofetada fr&iacute;a en el rostro. Volviose, y acerc&aacute;ndose a
la criatura, que ya no se agarraba a las faldas, sino que abrazaba,
convulsa, llorando a gritos, las piernas de su madre, dijo
sentenciosamente, alzando la huesuda diestra:</p>
<a name="116"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Como te libres de la justicia, de m&iacute; bien libre
est&aacute;s.</p>
<a name="117"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Y
continu&oacute; andando, mejor dicho, corriendo, porque
hab&iacute;a perdido todo el aplomo facticio debido al trago y
desplegado al atravesar la calle Mayor, y otra vez predominaba el
impulso de buscar los rincones sombr&iacute;os, los sitios
desiertos de la ciudad, el que le mov&iacute;a a filtrarse por las
calles m&aacute;s extraviadas y sospechosas, y a preferir, para sus
salidas las horas en que cendra su velo de neblina el
crep&uacute;sculo. Arrimado a las casas, protegido por los
soportales, alcanz&oacute; la cuesta que asciende al Cuartel de
Infanter&iacute;a, y una vez en la explanada del Campo de Belona,
sinti&oacute; cierto desahogo. Estaba ya en sus barrios.
All&iacute; se encontraba, ya que no entre sus iguales -pues no
tiene iguales Rojo-, al menos entre el pueblo indulgente, que
perdona todo lo que hacen los miserables <i>por el pan</i>. La
sensaci&oacute;n de bienestar de Rojo aument&oacute; al cruzar la
puerta de Rufino.</p>
<a name="118"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Era
la casa de Rufino una tendezuela de las llamadas anta&ntilde;o
&laquo;de aceite y vinagre&raquo;, y donde hoy se mezclan la
especier&iacute;a, el petr&oacute;leo y los comestibles, con los
f&oacute;sforos, barajas, aleluyas, alpargatas y otros
art&iacute;culos variados; por ejemplo, pastillas de jab&oacute;n
rosa y verde, lechuga y botellas de cerveza. No todos los
l&iacute;quidos que se despachaban all&iacute; eran de origen
saj&oacute;n, pues en la trastienda de Rufino, y alrededor de una
mugrienta mesa, sol&iacute;a enzarzarse por las tardes la partida
de brisca, jug&aacute;ndose muy espa&ntilde;olas copas de
aguardiente. Hac&iacute;an la partida Rufino el tendero; Antiojos,
zapatero de viejo; Marcos Leira, hojalatero y lampista, y Juan
Rojo. Quiz&aacute; alg&uacute;n aficionado a meterse en lo que
menos le importa tendr&aacute; la pretensi&oacute;n de averiguar
c&oacute;mo pod&iacute;an el remend&oacute;n y el artista en lata
dedicar sus tardes al cultivo de la brisca y del tute real,
abandonando la lezna y el soldador. Responder&eacute; al susodicho
curioso, que las familias de Antiojos y Marcos Leira estaban
organizadas con arreglo al usual patr&oacute;n siguiente: la mujer
descorn&aacute;ndose y revent&aacute;ndose a trabajar mientras los
borrachines maridos cultivaban el odio con dignidad... y con
brisca.</p>
<a name="119"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
esposa de Antiojos era operaria en el taller de Peninsulares de la
F&aacute;brica de Tabacos; sus &aacute;giles dedos y los de su hija
mayor, ganaban el sustento de la familia. La hija menor,
raqu&iacute;tica, que no hab&iacute;a conseguido a&uacute;n el
suspirado ingreso en la Granera, se dedicaba a &laquo;preparar
labor&raquo; a su respetable pap&aacute;, cuyo taller
consist&iacute;a en una de las barracas que a manera de rojos
hongos pululan a la sombra del Cuartel de Infanter&iacute;a, al pie
del Campillo de la Horca, hoy Rastro. All&iacute; se pasaba la vida
la m&iacute;sera segundona de Antiojos, esperando la
problem&aacute;tica llegada de un parroquiano para correr a avisar
al remend&oacute;n, que sol&iacute;a recibirla con malas palabras y
mucho peores obras. Mientras no aparec&iacute;a el parroquiano, la
muchacha, que, por tener desgracia en todo hasta hab&iacute;a
recibido en la pila el feo nombre de Orosia, no estaba ciertamente
mano sobre mano o d&aacute;ndose aire con el abanico. Ella remojaba
la suela; ella la bat&iacute;a sobre la chata piedra,
estrope&aacute;ndose las rodillas; ella se&ntilde;alaba con el
punz&oacute;n las distancias del clavillo; ella cos&iacute;a el
material; ella enceraba el hilo y recortaba y engrudaba las
plantillas; ella abr&iacute;a los ojales, y cuando Antiojos llegaba
despidiendo rayos por la inflamada nariz y los encandilados ojos,
apenas ten&iacute;a ya que hacer sino lo indispensable para no
perder la dignidad de <i>maestro</i>, la cual se cifraba
especialmente en <i>la forma</i>, es decir, en la hormaza de madera
donde encajaba la bota o zapato que deb&iacute;a restaurar.
&laquo;&iexcl;Cabra, vaca sucia, malditona! -sol&iacute;a decir a
Orosia en su pintoresco lenguaje-. &iexcl;Como me toques a la
forma... te estripo!&raquo;. Y la sin ventura Orosia lo ejecutaba
todo... menos tocar a la forma, que era por lo visto la misteriosa
clave del arte zapateril.</p>
<a name="120"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">A
Marcos Leira, el hojalatero, le daba el vino por distinto lado: por
el buen humor y la sandunga. Si a la ma&ntilde;anita, antes de
matar el gusano, sol&iacute;a v&eacute;rsele alica&iacute;do, con
una murria siniestra, en diciendo que se echaba al cuerpo el primer
vasito de ca&ntilde;a rubia y melosa -esa excelente ca&ntilde;a que
se vende en la m&aacute;s &iacute;nfima taberna marinedina-, ya
estaba el honrado Marcos lo mismo que unas pascuas de alegre, y
suave como el terciopelo con su esposa y sus chiquitines. Concha la
hojalatera, morena, buena moza, de fogosos ojazos, juraba y
perjuraba que no sab&iacute;a ella c&oacute;mo ciertas mujeres se
lamentaban de que sus maridos trajesen, al volver a su hogar,
&laquo;un poquito de aquel de bebida&raquo;. Sobre este delicado
punto andaban siempre a la gre&ntilde;a la cigarrera, mujer de
Antiojos, y la de Marcos. Est&aacute;, &iexcl;alabado sea Dios!,
nunca m&aacute;s contenta que cuando su c&oacute;nyuge ten&iacute;a
&laquo;la gotita en el cuerpo&raquo;. Entonces no s&oacute;lo se
mostraba decidor, cari&ntilde;oso, galante, sino que se tumbaba en
la cama o sal&iacute;a, dejando en paz a Concha y al oficial, que
trabajaban mucho m&aacute;s solos. Las malas lenguas se despachaban
a su gusto comentando la inclinaci&oacute;n de la bella hojalatera
a zafarse de su esposo; pero tal vez fuese exceso de malicia el
roer los zancajos a la mujer del borrach&iacute;n, puesto que su
tienda y tr&aacute;fico andaban lucid&iacute;simos, dirigidos por
ella, que, siempre limpia y repeinada, semejaba una reina entre
tanta alcuza, regadera, colador, reverbero, linterna y palangana,
fulgentes como la plata bru&ntilde;ida. Si la hojalatera cojease
del pie que los vecinos sospechaban, su comercio no se ver&iacute;a
tan pr&oacute;spero, sus chiquillos tan saludables. Se murmuraba,
&iexcl;claro est&aacute;!, &iquest;de qui&eacute;n no se murmura?
No pod&iacute;an avenirse las comadres del barrio del Cuartel a que
la buena moza tuviese su casa &laquo;llenita de todo&raquo;, lo
mismo que si el marido no fuese un solemn&iacute;simo beodo,
holgaz&aacute;n y jugador; y el reconcomio de la envidia era sin
duda el que las mov&iacute;a a atribuir tan negros m&oacute;viles,
no s&oacute;lo al celo y asiduidad del joven oficial de hojalatero,
sino a las visitas de alg&uacute;n teniente que por all&iacute; se
entreten&iacute;a un rato al salir del Cuartel.</p>
<a name="121"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Los
cuatro jugadores de brisca eran cuatro ejemplares de alcoholismo
muy diferentes entre s&iacute;. Casi deber&iacute;amos descontar
uno, el especiero-tabernero Rufino. Este no beb&iacute;a m&aacute;s
ca&ntilde;a de la necesaria para impulsar a los otros; economizaba
su vaso a la vez que colmaba el ajeno. Marcos Leira era el ser
abyecto conducido por la bebida a la atrofia del sentimiento del
honor popular (tan en&eacute;rgico como el caballeresco), o forzado
a beber sin tino para olvidar la verg&uuml;enza, y capaz ya hasta
de soltar un chiste cuando, no recat&aacute;ndose de &eacute;l,
agarraba el teniente a la hojalatera por el talle. Antiojos, el
beodo brutal, en quien el alcohol despertaba el sordo impulso de la
locura sanguinaria. A veces, cuando regresaba a su casa
tambale&aacute;ndose, haciendo eses sobre el pavimento desigual de
las m&iacute;seras callejas, por su cerebro obtuso cruzaba
purp&uacute;rea nube, y sus manos tr&eacute;mulas e inciertas
sent&iacute;an hormigueo feroz, prurito de estrujar destruyendo...
En cuanto a Juan Rojo, pocas veces llegaba al estado de verdadera
intoxicaci&oacute;n alcoh&oacute;lica: ten&iacute;a la cabeza
resistente, el est&oacute;mago firme, terco el pensamiento, y si la
bebida le reanimaba al pronto, tardaba mucho en abstraerle
completamente de la realidad. &Eacute;l no le ped&iacute;a sino
olvido... &iexcl;y el olvido tardaba tanto en acudir! Aquel
d&iacute;a, sin embargo, al sentarse ante la mesa de la trastienda
de Rufino, recordaba las palabras del Doctor, y se hab&iacute;a
propuesto reprimirse. A la primer ronda, no bebi&oacute;. Mientras
daba cartas, la abstenci&oacute;n le sum&iacute;a en una especie de
marasmo -el marasmo insufrible que no desconoce ning&uacute;n
vicioso, si ha intentado la enmienda-. En el profundo y
desconsolado abatimiento que le invad&iacute;a, se le hincaba en el
esp&iacute;ritu el recuerdo de aquel grupo sentado a la puerta del
Casino. &iexcl;Finchados de se&ntilde;ores! &iexcl;No responder al
saludo sino con despreciativo murmullo! &iexcl;Ah!, ya estaba
&eacute;l cansado de tragar ajenjo, y si un d&iacute;a hablaba, le
iba a acusar las cuarenta al Alcalde, a los se&ntilde;ores de la
Audiencia, al mismo Presidente en persona! &iquest;No era Rojo
tambi&eacute;n <i>funcionario</i>? &iquest;Val&iacute;a de algo lo
que <i>dispusiesen</i> los de la Audiencia, si no estuviese
<i>&eacute;l all&iacute;</i> para cumplirlo? &iexcl;El Alcalde!
&iexcl;Con qu&eacute; altaner&iacute;a se hab&iacute;a negado
d&iacute;as atr&aacute;s a admitir al hijo de Rojo en la Escuela
municipal! &iexcl;No admitir a su hijo en la Escuela!
&iquest;Quer&iacute;an que fuese un pillete, sin instrucci&oacute;n
ni oficio? &iquest;Quer&iacute;an que...?</p>
<a name="122"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Los
ojos de Juan se volv&iacute;an hacia el vaso lleno. Resisti&oacute;
no obstante, &iexcl;rara firmeza!, durante las primeras horas de la
tardecita. Sostuvo con hero&iacute;smo la batalla. Por fin, cuando
ya el sol se acercaba a su ocaso y los sucios vidrios de la tienda
hac&iacute;an m&aacute;s turbia la escasa luz, aquellas sombras,
cuya lobreguez ca&iacute;a a un tiempo sobre sus pupilas y sobre su
esp&iacute;ritu, fueron c&oacute;mplices de la transacci&oacute;n.
Tendi&oacute; la mano temblorosa hacia el licor, y lo apur&oacute;,
sintiendo con rec&oacute;ndita alegr&iacute;a que las sensaciones y
sentimientos habituales, calor y esperanza, acud&iacute;an a su
llamamiento, y que una especie de palanca moral le soliviantaba,
sac&aacute;ndole del pozo de hiel en que momentos antes
yac&iacute;a. Una grosera chanza de Marcos le hizo re&iacute;r; y,
a una barbaridad de Antiojos, contest&oacute; bromeando. Al mismo
tiempo advert&iacute;a cierta inquietud vaga, aprensi&oacute;n de
un mal desconocido, inquietud que en los hipocondr&iacute;acos es
estado normal, pero que, <i>a posteriori</i>, suele llamarse
presentimiento. &iquest;D&oacute;nde estar&iacute;a el
chiquillo?</p>
<a name="123"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
partida de brisca se deshac&iacute;a generalmente a las cinco o
cinco y media, porque a Juan Rojo le gustaba recogerse temprano,
cenar con su hijo y acostarse. Antiojos y Marcos no se retiraban
tan pronto: &iexcl;para lo que se les perd&iacute;a en sus casas!
All&iacute; se quedaban hasta las diez o las once, y Antiojos
algunas veces dorm&iacute;a a la estrella, pues su mujer, de
ordinario paciente y sufrida, ten&iacute;a d&iacute;as de
s&uacute;bita rebeli&oacute;n en que atrancaba la puerta, jurando
que estaba &laquo;harta de pellejos&raquo; y que a lo mejor
&laquo;hac&iacute;a una&raquo; con semejante bigard&oacute;n...
Sali&oacute; Rojo aquel d&iacute;a m&aacute;s tarde que de
costumbre. Hab&iacute;a cerrado la noche, pero era hermosa: una
pac&iacute;fica noche de esas que anuncian la primavera y alaban al
Creador. Para ir de la tienda a su morada, ten&iacute;a que dar la
vuelta por la calle del Pe&ntilde;ascal y subir por la del Faro, no
sin costear unos paredones altos y lisos, doble l&iacute;nea de
tapias que forman mezquina callejuela, en invierno solada de fango,
en verano de polvo e inmundicias. De uno de los tapiales Rojo
oy&oacute; como si brotase un hervor de palabras confusas:
ten&iacute;an, en su turbia articulaci&oacute;n, algo de blasfemia,
y algo tambi&eacute;n de queja y lamento amargu&iacute;simo.
Sinti&oacute; un impulso compasivo, mezclado a esa sugesti&oacute;n
de la vanidad, que nos dice, en presencia del infortunio que
podemos aliviar: &laquo;Aqu&iacute; eres necesario; aqu&iacute;
sirves; aqu&iacute; vales&raquo;. Al pie del pared&oacute;n se
rebull&iacute;a un informe bulto humano, el que exhalaba aquella
melopea confusa. Rojo lo reconoci&oacute;. Era su vecina la
<i>Jarreta</i>, la borracha de oficio, que diariamente
recog&iacute;an los polizontes en distintos puntos de la
poblaci&oacute;n sobre las losas de la calle, ya en el Muelle,
entre despojos de sardiner&iacute;a, ya en el paseo del
Terrapl&eacute;n, al pie de alg&uacute;n banco, ya en los
soportales del malec&oacute;n, ya entre los puestos de la Plaza de
Abastos, siempre hecha &laquo;un templo&raquo;, siempre escupiendo
de aquella pest&iacute;fera bocaza, entre vahos de <i>perrita</i>,
la hez y el espumarajo del lenguaje. Sin duda el ataque fulminante
de par&aacute;lisis que acompa&ntilde;a a cierto per&iacute;odo de
la borrachera hab&iacute;a sorprendido a la mujerota a poca
distancia de su casucha, y de la in&uacute;til lid que
sosten&iacute;a con sus piernas neg&aacute;ndose a llevarla, eran
fruto aquellos gru&ntilde;idos, aquellos gemidos sordos y aquellas
furiosas imprecaciones.</p>
<a name="124"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Rojo se aproxim&oacute;, diciendo sol&iacute;cito:</p>
<a name="125"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Ea, se&ntilde;ora Hilaria... Upa... yo la ayudo... ya ver&aacute;
c&oacute;mo la pongo en camino de su casa... en la puerta...</p>
<a name="126"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
borracha gru&ntilde;&oacute; m&aacute;s fuerte: sus vidriosos ojos
se entreabrieron, fij&aacute;ndose en su interlocutor, primero
vagos, luego at&oacute;nitos. Como la luz del farol y lo entreclaro
de la noche permitiesen a la <i>Jarreta</i> distinguir las
facciones de su salvador, sus pupilas destellaron ira, la sentina
de su boca despidi&oacute; una furiosa tufarada, y recobrando habla
expedita, bram&oacute; roncamente:</p>
<a name="127"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Largo de ah&iacute;, say&oacute;n; como me toques, te
escupo a la cara! No he dado de pu&ntilde;aladas a nadie,
&iquest;lo entiendes?, ni he robado tres cochinos cuartos,
&iquest;lo oyes?, &iexcl;para que t&uacute; me pongas la mano en el
cuerpo! &iexcl;Con Lucifer del infierno me voy y no contigo!
&iexcl;Como te arrimes, llamo a los vecinos y a la guardia de la
Maestranza! &iexcl;Arre de ah&iacute;..., que manchas a las
se&ntilde;oras!</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- V -</b></font><br />
<br /></div>
<a name="128"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Rojo se tambale&oacute;. Aquello era peor que lo del saludo al
magistrado y lo de las altaner&iacute;as del Alcalde. El
magistrado, al fin, <i>aunque de la misma escala</i>, era un
funcionario superior, una persona de respeto... y pod&iacute;a
desde&ntilde;arse de... &iexcl;Pero que aquella hembra miserable,
verg&uuml;enza de su sexo y ludibrio de la humanidad, tuviese a
menos aceptar de &eacute;l, no amistad ni trato, sino el servicio
m&aacute;s casual, lo que se admite de cualquiera! &iexcl;La
<i>Jarreta</i>! &iexcl;Vean ustedes qui&eacute;n le hac&iacute;a
ascos, a &eacute;l! &iexcl;La <i>Jarreta</i>, aquella
barredura!</p>
<a name="129"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">No
contest&oacute;. La harp&iacute;a continuaba vociferando. El
insultado bajaba la cabeza y se internaba ya en la calle del Faro,
en direcci&oacute;n al Faro mismo. Seg&uacute;n adelantamos por
esta calle, algo pendiente, dirigi&eacute;ndonos al cementerio y
viendo en lontananza, sobre el erguido promontorio, la misteriosa
torre fenicia vestida por Carlos III con t&uacute;nica neo-griega,
las casas van siendo m&aacute;s pobres, m&aacute;s bajas,
m&aacute;s irregulares, hasta que, cerca ya del cementerio,
desaparecen por completo a la izquierda del arroyo, transformado en
camino real, y s&oacute;lo se divisa a la derecha hasta media
docena de ranchos seguidos, compuestos s&oacute;lo de una planta
baja y un desv&aacute;n gatero, o <i>fayado</i>, como en Marineda
suele decirse. Los cinco primeros ranchos deb&iacute;an de hallarse
deshabitados, porque un papel blanco se destacaba sobre las
vidrieras. En el &uacute;ltimo rancho, lindante con el cementerio,
viv&iacute;a Juan. La pintura de almazarr&oacute;n que
cubr&iacute;a uniformemente las maderas de las seis barracas, de
d&iacute;a trazaba una l&iacute;nea de sangre sobre el fondo
verdoso o plomizo del Oc&eacute;ano. Lleg&oacute; Rojo a su puerta,
encorvado y encogido, a modo de quien huye de la persecuci&oacute;n
de un l&aacute;tigo, y alz&oacute; el pestillo y se filtr&oacute;
cautelosamente en la casa, como el que penetra a escondidas en el
domicilio ajeno a cometer reprobada acci&oacute;n. Ya dentro,
ech&oacute; cerillas y encendi&oacute; el reverbero de
petr&oacute;leo colgado de la pared.</p>
<a name="130"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Cual si aquella luz sirviese para iluminarle con una idea en cierto
modo consoladora, acordose entonces nuevamente, redobladas sus
inquietudes, del ni&ntilde;o. &iquest;Telmo? &iquest;D&oacute;nde
estar&iacute;a metido Telmo? Era raro no haberle visto en todo el
d&iacute;a, y m&aacute;s raro a&uacute;n no encontrarle esperando o
jugando a la puerta a aquella hora, en que el apetito, excitado por
un d&iacute;a entero de travesear por las calles, ten&iacute;a que
empujarle hacia la cena. Cuando su padre se retrasaba en volver a
casa, el chico sol&iacute;a aguardarle en la de una vecina, esposa
de un botero del Muelle, y madre de cuatro criaturitas -encanto de
Telmo, pues aquella caterva le obedec&iacute;a y respetaba, por ser
mayor-. A esta buena mujer, llamada Juliana <i>la Marinera</i>, y
medio ciega de una persistente oftalm&iacute;a, acud&iacute;a Rojo
en demanda de servicios dom&eacute;sticos, que remuneraba con
bastante largueza; verbigracia, arrimar el puchero a la lumbre,
echar alg&uacute;n remiendo a su ropa o a la de Telmo, planchar tal
cual camisa, mondar patatas o fregar el suelo -cada semestre, a lo
sumo-. Trabajando casi a tropezones, la Marinera lo hac&iacute;a
todo muy mal; sus remiendos eran mapas en relieve, y sus
planchaduras tostones; pero Rojo no la trocaba por otra operaria
m&aacute;s h&aacute;bil, ya que esta le serv&iacute;a con
afabilidad, y no desde&ntilde;aba el dinero de mis manos. Viendo,
pues, que Telmo no rondaba la casa propia, ni se hallaba dentro,
pens&oacute; Rojo que estar&iacute;a en la de la Marinera.
Sali&oacute; a enterarse. No: tampoco el ni&ntilde;o estaba
all&iacute;, ni hab&iacute;a parecido en todo el santo d&iacute;a.
La Marinera, ocupada en echar piezas a unos calzones de su hombre,
solt&oacute; al punto la labor, y se ofreci&oacute; a recorrer las
casas del vecindario, por si alguien ten&iacute;a noticia del
rapaz. Entretanto Rojo se volvi&oacute; a su vivienda, con
esperanzas de que all&iacute; estuviese ya el ni&ntilde;o. Pero en
el momento de entrar, una impresi&oacute;n parecida a la del aire
helado que exhala una sepultura le clav&oacute; era el umbral...
&iquest;Qu&eacute; era?</p>
<a name="131"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">En
ciertos momentos de la vida, bajo el peso del miedo indefinible e
ilimitado que sobrecoge al esp&iacute;ritu cuando presiente un mal
sin poder apreciar su extensi&oacute;n, este mal desconocido
reviste la forma concreta de otro mal o de una serie de males
viejos pasados, que resucitan y salen de la sombra como del mar el
cad&aacute;ver del n&aacute;ufrago, desfigurado, l&iacute;vido y
terrible. El silencio y soledad de la morada de Rojo; la cazuelita
con el guiso, puesta sobre los tizones; la luz ardiendo; y,
m&aacute;s que nada, el temor, la incertidumbre, la inexplicable
desaparici&oacute;n del hijo, volvieron a Rojo seis o siete
a&ntilde;os atr&aacute;s, record&aacute;ndole una hora muy
semejante y muy decisiva en su arrastrada existencia. Aquella
<i>hora</i>, mejor dicho, aquel <i>momento</i>, ven&iacute;a
cerni&eacute;ndose, prepar&aacute;ndose desde tiempo atr&aacute;s,
cuando lleg&oacute;, y sobre todo, desde que fue favorablemente
despachada cierta solicitud pretendiendo la plaza de <i>oficial
p&uacute;blico</i>. Rojo, sin embargo, no ve&iacute;a o no
quer&iacute;a ver c&oacute;mo se hab&iacute;a oscurecido la densa
nube. Que su mujer andaba as&iacute;, distra&iacute;da... que
estaba fuera de casa largas horas... que a la de comer, si su
marido le dirig&iacute;a la palabra, no contestaba apenas... que a
veces se quedaba como embobada, pensando en las musara&ntilde;as,
sin entender lo que le dec&iacute;an... que en el lecho
com&uacute;n se volv&iacute;a de espaldas, encogiendo los pies y
haci&eacute;ndose un ovillo para rehuir todo contacto... que apenas
cuidaba de Telmo, ni le hac&iacute;a caricias...
&iexcl;<i>ella</i>, tan madraza!: que las labores de la casa las
desempe&ntilde;aba mal y a empujones, &iexcl;<i>ella</i>, tan
hacendosa!: y que un d&iacute;a, porque el marido reclamaba una
comunicaci&oacute;n &iacute;ntima y tierna que de derecho le
pertenec&iacute;a, hab&iacute;a sufrido <i>ella</i> una
convulsi&oacute;n, resuelta en un diluvio de l&aacute;grimas,
&iexcl;<i>ella</i>, tan d&oacute;cil, tan pronta en pagar su deuda
de complacencia conyugal!</p>
<a name="132"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Todo esto, que en realidad era para notado y advertido, no lo
notaba Rojo, tal vez porque no hab&iacute;a sido crisis repentina,
sino gradual, insensible en sus comienzos, y porque no ser&iacute;a
tan exacto decir que proced&iacute;a de <i>la solicitud</i>, como
afirmar que ya <i>antes</i> la indicaban mil pormenores,
s&iacute;ntoma fijo, pero rara vez apreciado, de las
transformaciones del coraz&oacute;n. El marido, si percib&iacute;a
la frialdad, el hielo moral que iba cuaj&aacute;ndose, no le
atribu&iacute;a la importancia que tuvo realmente, por su concepto
del <i>literalismo</i> de la vida, que le llevaba a estimarse
<i>due&ntilde;o</i>, no en sentido figurado, sino en el m&aacute;s
real y positivo, de aquella criatura humana. &iexcl;Era su mujer!
Le pertenec&iacute;a a &eacute;l, a &eacute;l solo, &iexcl;a Juan
Rojo! &iexcl;Y por infernal que el destino de Juan Rojo pudiera
considerarse, el destino de Mar&iacute;a Rold&aacute;n estaba a
&eacute;l indisolublemente unido! Al casarse, Mar&iacute;a
hab&iacute;a aceptado cuanto viniese de su esposo, lo mismo la
gloria que la &uacute;ltima infamia... Esto lo cre&iacute;a Rojo un
dogma, y si le escoc&iacute;a la variaci&oacute;n del
car&aacute;cter de Mar&iacute;a, no por eso imaginaba que de esta
variaci&oacute;n hubiese de seguirse nada grave y radical...</p>
<a name="133"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Por
m&aacute;s imprevisto, fue m&aacute;s recio el golpe. Lo
hab&iacute;a sentido casi f&iacute;sicamente, a manera de porrazo
en el cr&aacute;neo. Ahora le parec&iacute;a volverlo a sentir,
porque las circunstancias exteriores le retrotra&iacute;an al cruel
instante. Tambi&eacute;n <i>aquella noche</i> hab&iacute;a notado,
al entrar en su casa, extra&ntilde;a soledad y medroso silencio;
tambi&eacute;n yac&iacute;a, sobre los tizones del hogar, la
cazuela del estofado, bien arropada, bien tapada con el tiesto
cubierto de ascuas vivas; s&oacute;lo que en la alcoba, y no en su
camita, sino en el centro del lecho matrimonial, Telmo
dorm&iacute;a tranquilamente: la madre le hab&iacute;a acostado
all&iacute;, como para que llenase el hueco que dejaba ella. Y Rojo
lo recordaba todo con aguda precisi&oacute;n: la espera, la salida
a preguntar a las vecinas &laquo;si hab&iacute;an visto a su
mujer&raquo;, las sonrisas despreciativas, ir&oacute;nicas, rara
vez compasivas, que contestaron a la pregunta, la primer noticia de
la fuga, no cre&iacute;da, el aferrarse a la convicci&oacute;n de
que todo era una broma que Mar&iacute;a le daba, la noche pasada
entre esa angustia del dudar que precede a la convicci&oacute;n de
una cat&aacute;strofe y es cien veces m&aacute;s intolerable que la
misma incertidumbre, las investigaciones desesperadas del
d&iacute;a siguiente, el llanto desgarrador del ni&ntilde;o que a
toda costa quer&iacute;a ser vestido, lavado, atendido por
<i>mam&aacute;</i>, las noticias ya seguras, adquiridas en el
Gobierno civil, de que se hab&iacute;a visto a Mar&iacute;a en un
carro, camino de Lugo, acompa&ntilde;ada de <i>un individuo</i>,
los ofrecimientos de traerla al ofendido esposo &laquo;por puestos
de la Guardia civil&raquo;, la inesperada forma que en su
esp&iacute;ritu tomaron el desenga&ntilde;o y la afrenta,
convirti&eacute;ndose en una total <i>renuncia del derecho</i>... y
el empe&ntilde;o que hab&iacute;a tenido por espacio de muchos
d&iacute;as en representarse a Mar&iacute;a -que a&uacute;n era
fresca y joven- extraviada, enloquecida por una pasi&oacute;n
delirante, ilusionada hasta el frenes&iacute; con otro hombre, y
disculpable por la fiebre del cari&ntilde;o...</p>
<a name="134"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Mas
este concepto del motivo de la deserci&oacute;n conyugal, no pudo
prevalecer... Amigotes, vecinas, guardias municipales, gente
oficiosa, se encargaron de desenga&ntilde;arle un d&iacute;a y otro
d&iacute;a... Qu&eacute; amor, ni qu&eacute;... &iexcl;El
<i>hombre</i> con quien Mar&iacute;a hab&iacute;a huido le era casi
indiferente!... Lo hab&iacute;a conocido puede decirse que de la
noche a la ma&ntilde;ana, y ni las tristezas, ni las rarezas, ni
las distracciones anteriores ten&iacute;an nada que ver con el
<i>personaje</i>... Por lo dem&aacute;s, todo el barrio
sab&iacute;a que Mar&iacute;a estaba resuelta a tomar el tole
&laquo;con el primero que se presentara...&raquo;. Se lo
hab&iacute;a dejado decir muchas veces... &laquo;Y si no encuentro
un desesperado, lo mismo da; yo me gobernar&eacute;... No faltan
casas de las Nueve tejas por el mundo...&raquo;. La casa de las
Nueve tejas -Rojo lo record&oacute;- era un lugar infame, llamado
as&iacute; por lo angosto de su fachada, que coronaban
&uacute;nicamente nueve tejas, y famoso por esta misma singularidad
en el mapa del vicio marinedino. No era, pues, la fatalidad
pasional lo que hab&iacute;a deshecho el hogar de Rojo..., sino
otro sentimiento, el que impulsa a huir de una ignominia
refugi&aacute;ndose en distinta ignominia... &iquest;mayor o menor?
Arduo problema, que las comadres del barrio ten&iacute;an resuelto
de plano en sentido desfavorable al c&oacute;nyuge. &laquo;A mujer
de bien no me gana ni la reina -dec&iacute;a una varonil tocinera
del mercado-, pero si Dios y la Virgen me castigasen con tomar el
marido m&iacute;o semejante oficio, a fe de Colasa que me iba con
los soldados del Cuartel&raquo;. Y esto lo profer&iacute;a la
comadre delante de su propio leg&iacute;timo due&ntilde;o y
se&ntilde;or, el cual respond&iacute;a con mucha flema y
convencimiento: &laquo;Y que te sobra decir verd&aacute;, mujer...
Porque ciertas cosas abochornan la cara... Yo soy matach&iacute;n,
con perd&oacute;n, de puercos, y a mucha honra, que nadie tiene por
qu&eacute; despreciarme; pero primero me met&iacute;a a recoger
<i>mundicia</i> en las cuadras, que a matach&iacute;n de
cristianos&raquo;. Pocos meses despu&eacute;s de la fuga de
Mar&iacute;a, cuando fue p&uacute;blico que, abandonada por su
c&oacute;mplice, se hab&iacute;a dado completamente a la vida
airada en Vivero, y que rodaba por las calles, las comadres
tuvieron para ella m&aacute;s piedad, para el marido m&aacute;s
aversi&oacute;n... S&oacute;lo la Marinera dec&iacute;a sin rebozo
que ella no aprobaba a Mar&iacute;a Rold&aacute;n, teniendo
Mar&iacute;a Rold&aacute;n una criatura... Y esta opini&oacute;n,
defendida valerosamente, le hab&iacute;a costado devorar insultos,
porque, seg&uacute;n las mencionadas comadres, &laquo;ella
defend&iacute;a a Rojo porque le serv&iacute;a de criada, lo cual
era una bajeza muy indecente&raquo;.</p>
<a name="135"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Si
no precisamente en estos incidentes mismos, en lo que se
relacionaba con ellos, estaban fijos los pensares de Rojo cuando
entr&oacute; a esperar que se averiguase el paradero de su hijo.
Tanto, que necesit&oacute; hacer un esfuerzo para volver a la
realidad y concretar sus ideas en esta sola: &laquo;&iquest;Y
Telmo?&raquo;. Dos golpes a la puerta, con el pu&ntilde;o,
apresurados, r&aacute;pidos, y la voz quejumbrosa de la Marinera,
que dec&iacute;a ahog&aacute;ndose: -Se&ntilde;or Rojo...,
se&ntilde;or Rojo... &iexcl;Ay! &iexcl;Madre m&iacute;a de la
Guardia! Se&ntilde;or Rojo..., &iexcl;que dicen que el ni&ntilde;o
suyo est&aacute; muy malito, muy lastimado, sin poderse mover!...
Que se lo dijeron a mi chiquilla unas mujeres de las que bajan a la
fuente del Castillo...-. Rojo sali&oacute; con &iacute;mpetu, y
cogiendo de un brazo a Juliana, grit&oacute;: -&iquest;D&oacute;nde
est&aacute; el muchacho? &iquest;D&oacute;nde? -En San Wintila...
Crucificado a pedradas... Vaya all&aacute;, se&ntilde;or Rojo... Yo
no tengo vista, que si la tuviese... -El padre no escuchaba ya:
volaba por la cuesta arriba, para precipitarse luego por las
pendientes del sendero tortuoso. La difusa claridad de la noche,
ayudada por la argentina luz de la saliente luna, que empezaba a
surgir de los montes que cierran la bah&iacute;a, ayudaba a Rojo,
salv&aacute;ndole de rodar y batir con su cuerpo en la
escollera.</p>
<a name="136"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">En
la playa tranquila, misteriosamente iluminada por la claridad
lunar, que derramaba sobre la superficie del agua como una lluvia
de hoces de plata bru&ntilde;ida, no se o&iacute;a sino el blando
murmurio de las olas al encontrarse acarici&aacute;ndose; y el
sosiego y quietud del aire, la negrura de las pe&ntilde;as
contrastando con el fosf&oacute;rico verdor del mar, la majestad
que a tal hora y en tal sitio adquir&iacute;a el castillo
desmantelado, eran como iron&iacute;a mofadora de la angustia del
hombre que buscaba en aquellas pe&ntilde;as y rocas lo &uacute;nico
que ten&iacute;a y amaba en el mundo.</p>
<a name="137"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Saltaba Rojo por la escollera, sin cuidarse de la probabilidad de
un peligroso traspi&eacute;. A pocos brincos estuvo dentro del
fort&iacute;n. La luna alumbraba claramente el interior; a su luz
el padre pudo salvar la escombradura, y sobre un mont&oacute;n de
piedras divis&oacute; a Telmo, ensangrentado y ex&aacute;nime: ni
se mov&iacute;a, ni se quejaba.</p>
<a name="138"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Rojo se abalanz&oacute; como a una presa al cuerpo inerte, y lo
palp&oacute; con &aacute;vidas manos, rugiendo de gozo al sentir
calor y flexibilidad de vida en los magullados miembros. Un suspiro
le dilat&oacute; el pecho: tom&oacute; al ni&ntilde;o en brazos, se
lo carg&oacute; al hombro, y emprendi&oacute; la subida, sin la
precipitaci&oacute;n de antes, porque ten&iacute;a que cuidar de su
inestimable carga. Ahora el herido gem&iacute;a; sin duda el
movimiento, por poco que fuese, reavivaba sus dolores. Rojo
multiplicaba las interrogaciones entrecortadas y ansiosas, las
palabras de bronca ternura dichas a media voz, tratando de acomodar
al muchacho lo mejor posible para que no sufriese, apoyando la
dolorida cabeza en su propio seno, cogiendo a Telmo con manos de
algod&oacute;n, por decirlo as&iacute;. Sin duda que el ni&ntilde;o
no estaba ni muerto ni moribundo...; pero &iexcl;Dios que perdonas
y castigas! &iquest;Estar&iacute;a herido muy gravemente?
&iquest;Tendr&iacute;a pierna o brazo roto? &iquest;Le
sobrevendr&iacute;a mortal complicaci&oacute;n?
&iquest;Quedar&iacute;a para toda su vida estropeado y deforme?</p>
<a name="139"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Cuando Rojo iba calculando estas probabilidades, hab&iacute;a
rebasado ya la montuosa pendiente que se inclina hacia el castillo,
y entraba en la carretera, orillada por las tapias de los dos
camposantos de Marineda, el cat&oacute;lico y el protestante o
<i>disidente</i>. La rotondita de la capilla cat&oacute;lica se
recortaba sobre el cielo claro, y su cruz infundi&oacute; al
coraz&oacute;n de Rojo deseos de implorar a la Divinidad, de pedir
a alguien que todo lo puede lo que no esperaba de los hombres.
Aquella s&uacute;plica brot&oacute; con energ&iacute;a inmensa, con
salvaje &iacute;mpetu, con esa fuerza que parece suficiente para
imponer la voluntad de la criatura humana hasta al mismo
&Aacute;rbitro de la creaci&oacute;n. Sin pretensi&oacute;n alguna
de heroicidad, como quien hace la cosa m&aacute;s natural, Rojo se
encar&oacute; con su Dios -porque lo ten&iacute;a- y le dijo como
quien propone un trato: &laquo;De morir alguien, que sea yo... El
ni&ntilde;o que viva, que sane&raquo;. Al hacer esta
deprecaci&oacute;n, la mirada de Rojo pas&oacute;, de la cruz del
cementerio, a la linterna del Faro que se alzaba a lo lejos; alto,
solitario, sublime, y como en aquel punto mismo la intermitente
mirada de luz reapareciese con pur&iacute;simo destello,
refulgiendo entre las nubes, Rojo percibi&oacute; una voz interior
que dec&iacute;a: &laquo;Vivir&aacute;, sanar&aacute;&raquo;.</p>
<a name="140"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
puerta del rancho se hab&iacute;a quedado abierta de par en par, el
quinqu&eacute; luciendo, y Juliana la Marinera, medio a tientas
como sol&iacute;a, y atortolada adem&aacute;s por el susto, daba
vueltas, mudando de sitio un cacharro, atizando la lumbre, y
repitiendo a media voz: &laquo;&iexcl;Jes&uacute;s, Jes&uacute;s!
&iexcl;Virgen de la Guardia!&raquo;. Al entrar Rojo con el
ni&ntilde;o a cuestas, la mujer exhal&oacute; un chillido de
conmiseraci&oacute;n, se apresur&oacute;, quiso enterarse... Pero
ya el padre, con delicadeza de nodriza que deposita en la cuna al
cr&iacute;o, colocaba al herido sobre la cama, y se volv&iacute;a
para exclamar anheloso:</p>
<a name="141"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Vaya a buscar un m&eacute;dico, se&ntilde;ora Juliana...
&iexcl;Por el alma de su padre, tr&aacute;igame un
m&eacute;dico!...</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- VI -</b></font><br />
<br /></div>
<a name="142"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
exasperaci&oacute;n de Moragas tard&oacute; en disiparse m&aacute;s
de diez minutos: pase&aacute;base de arriba abajo por su gabinete
de consulta, olvidado de todo, hasta de la presencia de
Nen&eacute;. Sent&iacute;a esa desaz&oacute;n, ese malestar sordo e
irritante que se apodera de nosotros despu&eacute;s de una sacudida
nerviosa que no reporta placer al organismo. Las injurias
despreciables, las disputas largas con personas de poco caletre o
de mala educaci&oacute;n, las ingratitudes odiosas, la vista de un
insecto repugnante, diversas causas morales y f&iacute;sicas,
engendran tan penoso estado de &aacute;nimo. El Doctor
principi&oacute; a sentir alivio mediante una circunstancia
puramente accidental: el sol, venciendo al fin la neblina,
bati&oacute; alegremente en los cristales; como si aquel rayo
ben&eacute;fico la atrajese, Nen&eacute; se acerc&oacute;, e
intimidada a&uacute;n, con hechicera zalamer&iacute;a,
pregunt&oacute; en su lengua de trapos:</p>
<a name="143"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
yeve... &iquest;Amo alea?</p>
<a name="144"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Acostumbrado a la sutil interpretaci&oacute;n filol&oacute;gica que
requer&iacute;a la charla de Nen&eacute;, Moragas comprendi&oacute;
perfectamente, y tradujo sin vacilar: &laquo;&iquest;Pap&aacute;,
no ves que no llover&aacute; hoy? V&aacute;monos a la
aldea&raquo;.</p>
<a name="145"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas acostumbraba, despachada ya la diaria consulta, mandar que
enganchasen la berlinita o el milor, tomar consigo a Nen&eacute;, y
emprender un pase&iacute;to de tres kil&oacute;metros hasta su
quinta en miniatura, enclavada al margen del camino real, en el
alto de la Erbeda, graciosa alde&iacute;lla poblada de lavanderas y
panaderas y salpicada de casas de campo. Cuatro tapias, ni muy
altas ni muy recias; un trozo de verja de hierro que
permit&iacute;a ver desde la carretera los cenadores de madreselva
y la fuente del jard&iacute;n; un palomarete en el patio; sobre
quince gallinas ponedoras; hasta dos docenas de frutales; cuatro o
seis con&iacute;feras de moda; alguna col y mucha enredadera,
animaban a la diminuta morada donde el Doctor pasaba las mejores
horas de su vida. &iquest;Y qu&eacute; m&aacute;s pod&iacute;a
necesitar un hombre de estudio y pensamiento, sino aquella sala
fresca y silenciosa, aquel despacho donde las clem&aacute;tidas y
las francesillas se met&iacute;an por la ventana a curiosear los
libros, aquella galer&iacute;a encristalada que brindaba el siempre
movido espect&aacute;culo de la carretera, aquel palomar lleno de
nidos y arrullos, aquel comedor que ten&iacute;a en los chineros,
en vez de ricas porcelanas, limpios cristales y blancas lozas,
entreveradas con camuesas olorosas de la anterior cosecha -porque
no hab&iacute;a otro frutero?</p>
<a name="146"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Adem&aacute;s, en la aldea ve&iacute;a el Doctor una excelente
compensaci&oacute;n higi&eacute;nica para la vida urbana, que a la
larga pod&iacute;a ser funesta a Nen&eacute;. Viudo desde pocas
horas despu&eacute;s de venir al mundo la criaturita en quien
ten&iacute;a puesto lo mejor de s&iacute; mismo, el Doctor la
cuidaba como la cuidar&iacute;a una madre... fisi&oacute;loga. La
delicadeza y suavidad de aquella tierna florecita le ten&iacute;an
siempre alerta, s&oacute;lo que en vez de abrigarla contra el
cierzo y la helada detr&aacute;s de las paredes de cristal de un
invern&aacute;culo, quer&iacute;a someterla a un tratamiento que la
permitiese vegetar al aire libre, desafiando la inclemencia de las
estaciones. &laquo;Rusticar a Nen&eacute;&raquo; era el programa.
Esto de la rusticaci&oacute;n se ejecutaba tan al pie de la letra,
que cuando estaban en la Erbeda padre e hija, la criatura se
chapuzaba en el pil&oacute;n, se enfangaba en el bebedero de las
gallinas, rodaba abrazada a un pato, se revolcaba en el polvo y
sacaba su linda madeja rubia hecha una perdici&oacute;n: todo con
gran contentamiento del padre, que rega&ntilde;aba mucho si por
casualidad la ve&iacute;a limpia. &laquo;Vamos, hoy me han tenido a
esta chiquilla debajo de un fanal... A ver si juegas, a ver como te
me presentas bien marrana...&raquo;.</p>
<a name="147"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
As&iacute;, pues, cuando no apretaba el trabajo, cuando en Marineda
hab&iacute;a epidemia de salud y ninguna se&ntilde;ora de la
clientela de Moragas estaba pr&oacute;xima a <i>bifurcarse</i>, el
Doctor se iba a la Erbeda despu&eacute;s de su consulta, y unas
veces regresaba al caer la tarde, para la visita, y otras se
quedaba a dormir, lo cual era ya el colmo de la expansi&oacute;n.
Cuando pod&iacute;a lograr tanta fortuna, dedicaba la noche a leer
de pol&iacute;tica o de ciencia, sobre todo de aquellas cuestiones
palpitantes de la moderna medicina que llevan involucrado
alg&uacute;n problema metaf&iacute;sico, alg&uacute;n misterio del
esp&iacute;ritu, alguna generalizaci&oacute;n filos&oacute;fica. Si
Moragas estudiaba por obligaci&oacute;n la medicina curativa, por
recreo andaba siempre a vueltas con los mal conocidos resultados de
la sugesti&oacute;n, con las revelaciones de la frenopat&iacute;a y
con los efectos de ciertas substancias t&oacute;xicas sobre el
cerebro humano. Gust&aacute;bale mucho el estudio de las que
llamaban nuestros padres enfermedades mentales, y era franco
admirador de los m&eacute;dicos modernos que aplican atrevidamente
a los problemas del orden moral el m&eacute;todo positivo y
anal&iacute;tico de la ciencia presente. Como de esto se escribe
mucho en el d&iacute;a, y Moragas lo hac&iacute;a venir todo de
Par&iacute;s en grandes remesas, sus org&iacute;as de lectura
ten&iacute;an el retiro de la Erbeda por testigo y
c&oacute;mplice.</p>
<a name="148"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">No
hay que decir si asentir&iacute;a gustoso a la proposici&oacute;n
de Nen&eacute;. Al cuarto de hora de haber visto aquel primer rayo
de sol despu&eacute;s de una ma&ntilde;ana nublada, el padre y la
ni&ntilde;a, sentada en brazos de su ni&ntilde;era, corr&iacute;an
al trotecillo de la yegua por el camino real. Ya sabemos que era la
tarde de esas apacibles de la m&aacute;s temprana primavera, que
dan ganas de entonar el c&aacute;ntico de <i>Fausto</i>
&laquo;Cristo resucit&oacute;&raquo;. Sobre el di&aacute;fano azul
del cielo, agraciado por copos de nubecillas blancas y finas como
pluma de cisne, revoloteaban las primeras golondrinas; y en el aire
hab&iacute;a la frescura sana y entonada de la buena
estaci&oacute;n. Nen&eacute; gorjeaba muy contenta,
mir&aacute;ndose los calcetines, que por ser calados la
ten&iacute;an reventando de orgullo. La criatura no permit&iacute;a
a su padre separar la vista de los calcetines famosos. Apenas
volv&iacute;a el Doctor la cabeza para mirar a las quintas que
festonean el camino, al paisaje o a la gente de a pie o de a
caballo, ya estaba Nen&eacute; agarr&aacute;ndole de la solapa, y
oblig&aacute;ndole a bajar las narices. &laquo;&iexcl;M&iacute;a
tacetines..., m&iacute;a tacetines de ujo! &iexcl;Y ayer
(Nen&eacute; siempre dec&iacute;a <i>ayer</i> por
<i>ma&ntilde;ana</i>), ayer t&uacute; ayoha me tompas entanados, y
vedes, y ama&iacute;llos..., toos talaos, de ujo, talaos!&raquo;. Y
la chiquilla trincaba un dedo de su padre, y lo paseaba de malla en
malla, riendo. &laquo;Talaos as&iacute;&raquo;. &laquo;Bueno,
preciosa..., te comprar&eacute; horror de calcetines, calados
as&iacute;..., pero no me arranques el dedo&raquo;. Despu&eacute;s
de un intervalo de dos minutos, volv&iacute;a a su tema la
Nen&eacute;, preguntando a su manera si le ser&iacute;a
l&iacute;cito ense&ntilde;ar los calcetines a las gallinas y a los
<i>Esp&iacute;ritus Santos</i> (las palomas), y a <i>Bismar</i>, el
mast&iacute;n, a ver si eran de su agrado. Con la charla de la
ni&ntilde;a, lo agradable del paseo y la esperanza de una tarde
aldeana deliciosa, Moragas se sent&iacute;a como si le hubiesen
hecho de nuevo el alma. De la irritaci&oacute;n de antes, ni
rastros. La llegada a la quinta y la irrupci&oacute;n en la huerta
fueron triunfales.</p>
<a name="149"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Sali&oacute; a recibirles el hortelano, vejezuelo ochent&oacute;n,
como una tapia de sordo, quit&aacute;ndose respetuosamente el
ser&oacute;n de paja que le cubr&iacute;a la chola. Y el Doctor,
encaminando la voz de modo que fuese derechita al t&iacute;mpano,
le dirigi&oacute; la pregunta sacramental:
&laquo;&iquest;Qu&eacute; hay de novedades, se&ntilde;or
Jacinto?&raquo;.</p>
<a name="150"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Novedades... -contest&oacute; lentamente el patriarca-.
Novedades... Que el viento tronz&oacute; una <i>pola</i> de la
<i>cacia</i> de flor..., y que un <i>vidro</i> de la galer&iacute;a
est&aacute; hecho pedazos..., y que la gallina pedriscada
est&aacute; clueca..., y que ayer noche mataron a un hombre en la
parroquia.</p>
<a name="151"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Mataron a un hombre? -repiti&oacute; Moragas sin gran
sorpresa, porque sab&iacute;a la condici&oacute;n belicosa y
levantisca de los mozos erbedanos, y crey&oacute; que se
tratar&iacute;a de alguna ri&ntilde;a de taberna.</p>
<a name="152"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-A
la fuerza lo mataron de noche (prosigui&oacute; el hortelano,
creyendo que su amo le preguntaba la hora del suceso). Es
Rom&aacute;n, el carretero que iba y ven&iacute;a a Marineda con
carretos de paja y de le&ntilde;a, y con sacos de trigo.
Apareci&oacute; esta ma&ntilde;ana en el monte de Sobr&aacute;s...,
&iquest;ve?, all&iacute;... (y el viejo se&ntilde;alaba hacia un
punto bastante pr&oacute;ximo). Toda la cabeza le hicieron miajas
con una piedra o sabe Dios con qu&eacute;... Dice que parece un
<i>Ceomo</i>...</p>
<a name="153"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Quimera o robo; nada, sobrevino una pendencia (pens&oacute;
Moragas, meti&eacute;ndose hacia su despacho, deseoso de un par de
horitas de pac&iacute;fica y jugosa lectura). Mas apenas daba
principio a un cap&iacute;tulo de un libro nuevo de Maudsley, vio
entrar despavorida a la ni&ntilde;era, y peg&oacute; un salto en el
sill&oacute;n, temiendo que se tratase de alguna peripecia ocurrida
a Nen&eacute;.</p>
<a name="154"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Se&ntilde;orito, se&ntilde;orito! (Moragas conservaba, no
obstante su pelo blanco, aire muy juvenil, y las criadas le
se&ntilde;oriteaban a todo trapo.) &iexcl;Se&ntilde;orito...,
as&oacute;mese..., que ah&iacute; va el Juzgado a prender a los que
mataron a ese carretero!</p>
<a name="155"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
muchacha hablaba con el tono medroso que adopta la gente del pueblo
para referirse a la Justicia, a la cual nombra con inflexiones de
terror que no tiene quiz&aacute; para los ladrones ni para los
asesinos. Moragas se levant&oacute; y se asom&oacute; a su
galer&iacute;a, que dominaba el camino, fij&aacute;ndose con cierta
curiosidad en el grupo. Iban delante, en malos caballejos, el Juez
y el Secretario; segu&iacute;anles a pie dos parejas de la Guardia
civil, cuatro hombres de rostro atezado y militar, de &aacute;giles
y airosas piernas bien modeladas por las polainas de camino; y
detr&aacute;s, a lo que puede llamarse sin met&aacute;fora
<i>distancia respetuosa</i>, sobre una docena de aldeanas y
chiquillos, pelot&oacute;n que iba engros&aacute;ndose a medida que
la comitiva avanzaba. Moragas conoc&iacute;a al Juez, y aun
hab&iacute;a asistido en cierta grave dolencia a un hermano suyo; y
al movimiento de cabeza y la sonrisa con que el representante de la
ley le salud&oacute;, contest&oacute; vivamente gritando:</p>
<a name="156"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Adi&oacute;s, Priego... &iquest;Quieren ustedes subir y refrescar?
&iquest;Una botellita de cerveza?</p>
<a name="157"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Tantas gracias... Ahora, imposible -contest&oacute; Priego
deteniendo un instante a su jaco, que no deseaba otra cosa-. A la
vuelta. Llevamos prisa.</p>
<a name="158"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Y... eso? -pregunt&oacute; con significativo gesto el
Doctor.</p>
<a name="159"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Hmmm! -contest&oacute; el Juez en tono significativo, que
respond&iacute;a plenamente a la expresiva interrogaci&oacute;n de
Moragas, dando a entender del modo m&aacute;s claro: &laquo;No crea
usted que se trata de un crimen vulgar. Se me figura que hay
tela&raquo;. Y tocando r&aacute;pidamente al sombrero, los dos
funcionarios consiguieron de sus monturas un mediano trotecillo,
alej&aacute;ndose el grupo, que, al desaparecer en la revuelta,
dej&oacute;, en opini&oacute;n de Moragas, cierto silencio
extra&ntilde;o en la atm&oacute;sfera.</p>
<a name="160"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Intent&oacute; el m&eacute;dico recomenzar la lectura, pero no
pudo. Sus ideas hab&iacute;an tomado otro giro; su fantas&iacute;a,
distra&iacute;da y excitada, segu&iacute;a al grupo, asistiendo a
las escenas siempre dram&aacute;ticas y grotescas a veces, que
acompa&ntilde;an a eso que se llama en lenguaje t&eacute;cnico
<i>levantar el cad&aacute;ver</i>. Existe en todo hombre, en el
menos literato, en el &uacute;ltimo burgu&eacute;s, lo que puede
llamarse un <i>novelista natural</i>, capaz de urdir en pocos
minutos treinta argumentos complicados y estramb&oacute;ticos.
Moragas pose&iacute;a en alto grado esa facultad: ten&iacute;a de
sobra imaginaci&oacute;n, aun dentro de la esfera de sus estudios
profesionales; y, sin ser precisamente de la condici&oacute;n de
aquel individuo que se muri&oacute; de pena porque al vecino le
hab&iacute;an sacado el chaleco corto, ello es que se interesaba
mucho en los asuntos ajenos, con verdadero inter&eacute;s
altruista; no por curiosidad, como tantos, sino por la
condici&oacute;n esencialmente expansiva y generosa de su
car&aacute;cter. Dos minutos antes, le era indiferente el suceso de
la muerte del carretero Rom&aacute;n; pero despu&eacute;s de la
indicaci&oacute;n del Juez, su fantas&iacute;a trabajaba sobre el
tema del crimen y del enigma probable que se encerraba en
&eacute;l. Al pronto no se dio cuenta del verdadero origen de
aquella excitaci&oacute;n, mas no tard&oacute; en comprender que se
relacionaba con el extra&ntilde;o cliente que hab&iacute;a acudido
pocas horas antes a su consulta. &laquo;Quienquiera que sea el
asesino, valdr&aacute; m&aacute;s que aquel tunante. &iexcl;Si yo
creyese que es l&iacute;cito asesinar cient&iacute;ficamente a
alg&uacute;n pr&oacute;jimo, lo creer&iacute;a de ese bicho... que
ni pr&oacute;jimo concept&uacute;o siquiera! &iexcl;As&iacute;
reviente de los malos h&iacute;gados que Dios le dio! Pero vamos,
que hoy es d&iacute;a de piedra negra. <i>Aquel individuo</i> por
la ma&ntilde;ana, y por la tarde este suceso... que a&uacute;n no
sabemos en qu&eacute; parar&aacute;&raquo;. Para distraerse,
Moragas baj&oacute; al jard&iacute;n, tama&ntilde;o como un
pa&ntilde;uelo, dio vueltas por sus <i>calles</i>, que m&aacute;s
parec&iacute;an callejones, se enter&oacute; del estado de salud de
legumbres y hortalizas, mand&oacute; espallerar un pav&iacute;o,
hizo fiestas a <i>Bismar</i>; se indign&oacute; porque dos o tres
insolentes babosas se com&iacute;an el fresal con todo el descaro
del mundo..., y al mismo tiempo no ces&oacute; de atisbar por la
verja el instante en que regresase &laquo;la Justicia&raquo;.</p>
<a name="161"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Un
poco antes de la puesta del sol, oy&oacute; un vocer&iacute;o y
divis&oacute; un tropel de gente que bajaba por la carretera, en
direcci&oacute;n de la ciudad. Moragas se encaram&oacute; al
miradorcillo que, desde el &aacute;ngulo de la tapia, registraba el
camino perfectamente. Abr&iacute;a la marcha, como siempre, turba
de pilluelos descalzos, de esos que van adonde hay ruido y drama
callejero, y que se reclutan lo mismo en los lavaderos de la Erbeda
que en las plazuelas marinedinas: segu&iacute;an, graves y
ce&ntilde;udos, los cuatro n&uacute;meros de la Benem&eacute;rita,
y entre ellos caminaba, sueltas las largas trenzas sobre el vestido
de oscuro percal, una mujer joven. Cuando pasaba la comitiva por
debajo del mirador de Moragas, el sol poniente alumbr&oacute; de
lleno la figura de la presa. Representaba de veintis&eacute;is a
veintiocho a&ntilde;os: ten&iacute;a el rostro cubierto de palidez;
era menudita de cara y cuerpo, de facciones delicadas y regulares,
de formas cence&ntilde;as, y con cierta pureza de l&iacute;neas en
el contorno del seno, alto y pudoroso, sobre un talle plano. El
pelo muy negro, partido a ambos lados, alisado sobre las sienes y
colgando atr&aacute;s en dos trenzas, contribu&iacute;a a prestarle
expresi&oacute;n y aspecto de recato casi m&iacute;stico. Moragas
sinti&oacute; una impresi&oacute;n profunda de sorpresa.
&iquest;Por qu&eacute; llevaban entre Guardias civiles a aquella
criaturas? &iquest;Ser&iacute;a posible que fuese una criminal?</p>
<a name="162"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
multitud, que segu&iacute;a al grupo de los Guardias y la presa, se
compon&iacute;a de gente aldeana. Iban en actitud m&aacute;s triste
que hostil, con caras y actitudes de gente que acompa&ntilde;a a un
entierro. S&oacute;lo algunos hombres y algunas viejas
cuchicheaban, mostrando indignaci&oacute;n. Hab&iacute;a mujeres
que alzaban las manos al cielo; otras se&ntilde;alaban a la presa;
muchas volv&iacute;an la cabeza hacia atr&aacute;s, mirando al
objeto que cerraba la comitiva: uno de esos carros del pa&iacute;s,
de primitiva forma, con rueda sin radios, que caminaba lentamente,
al paso de la yunta de bueyes rojizos, muy animados por la carga
relativamente tan ligera. En efecto, detr&aacute;s de la
armaz&oacute;n de entretejidos mimbres que otras veces
servir&iacute;a para retener el carreto de arena o piedra, no se
distingu&iacute;a sino un bulto de poca alzada, cubierto con
groseros pa&ntilde;os; Moragas no necesit&oacute; mirarlo dos veces
para conocer que era un cuerpo humano, un cuerpo muerto... Ni en
los pa&ntilde;os, ni alrededor del bulto, ni por parte alguna se
ve&iacute;a mancha ni se&ntilde;al de sangre, y, sin embargo,
Moragas cre&iacute;a notar en todo el carro un tono bermejo... Era
que el sol se pon&iacute;a, y su luz oblicua inflamaba cuanto
tocase...</p>
<a name="163"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Ya
hab&iacute;a desaparecido la turba en la revuelta del camino; ya no
se o&iacute;an sus voces, y a&uacute;n Moragas no se hab&iacute;a
meneado del mirador. Le dejara profundamente pensativo aquella
muchacha, tan d&eacute;bil, tan dulce en apariencia, llevada a la
c&aacute;rcel entre una muchedumbre acusadora. El aspecto de la
mujer le hab&iacute;a despertado viva curiosidad,
parecid&iacute;sima al inter&eacute;s. Tenemos, o, por mejor decir,
tienen las personas del car&aacute;cter de Moragas, de esos
chispazos compasivos, que con repentina vehemencia se apoderan del
alma. Moragas era lo que en la &eacute;poca de Rousseau se
llam&oacute; <i>hombre sensible</i>, y lo que hoy nuestro
endurecimiento nombra, con cierto matiz de desd&eacute;n,
<i>persona impresionable</i>. Su profesi&oacute;n dolorosa, lejos
de embotarle la sensibilidad, se la refinaba cada d&iacute;a. Con
la misma vivacidad con que hab&iacute;a arrojado por la ventana los
dos duros de la consulta de Rojo, hubiese bajado entonces...
&iquest;a qu&eacute;? A cometer la ridiculez de ofrecer un
refresco, una moneda, un consejo, una sonrisa, algo que tuviese
forma consoladora, a aquella mujer tan p&aacute;lida, de mirada tan
fija, de labios tan convulsivamente apretados, de tan modesto
porte...</p>
<a name="164"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Diez o doce minutos hac&iacute;a que ni el polvo levantado por la
comitiva se ve&iacute;a flotar en la atm&oacute;sfera, cuando
Moragas descendi&oacute; de su observatorio, porque se o&iacute;a
el trotecillo de dos jacos, y no dud&oacute; que fuesen las
monturas del Juez y del Secretario, los cuales volver&iacute;an
cumplida su tarea de iniciar las diligencias sumariales. As&iacute;
era en efecto: el trote se detuvo ante la puerta de la quinta, y
los funcionarios descabalgaron prontamente. El Doctor
comprendi&oacute; que aceptaban el refresco, del que deb&iacute;an
de estar bien necesitados, y al tiempo que sal&iacute;a a recibir a
sus hu&eacute;spedes, llam&oacute; a la ni&ntilde;era, dando
&oacute;rdenes para que la cerveza, la grosella, los pasteles, que
por fortuna hab&iacute;a tra&iacute;do de Marineda calentitos, se
sirviesen en la mesa de piedra del cenador.</p>
<a name="165"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Entr&oacute; el Juez con sobrealiento de hombre rendido de fatiga,
limpi&aacute;ndose el sudor de la frente, y m&aacute;s serio y
preocupado que antes. Era rubio, grueso, flem&aacute;tico, jovial,
y no sol&iacute;a ahogarse en poca agua, por donde Moragas
infiri&oacute; que lo que as&iacute; le preocupaba ten&iacute;a que
revestir verdadera gravedad. Al encontrarse en el cenador, donde
corr&iacute;a un fresco deleitoso, y los jazmines ol&iacute;an
regaladamente, y la cerveza sonre&iacute;a en el limpio tanque, la
fisonom&iacute;a de Priego se soseg&oacute; y aclar&oacute;, y
exclamando, como lo har&iacute;a cualquiera en su caso,
&laquo;&iexcl;Uff!&raquo;, se derroc&oacute; en el banco de madera
r&uacute;stica, y contest&oacute; a lo que preguntaba su
hu&eacute;sped, m&aacute;s con los ojos que con la lengua.</p>
<a name="166"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues... &iexcl;cosa gorda... gorda! O mucho me enga&ntilde;o, o
este crimen va a dar que hablar, no s&oacute;lo aqu&iacute; sino en
la prensa de la corte... &iexcl;Ay, qu&eacute; agradecido quedo a
esta bebida! He sudado el quilo, y como no era cosa de que el Juez
se pusiese a refrescar con vino en la taberna... S&iacute;, yo
tambi&eacute;n pens&eacute;, al recibir el parte, que se trataba de
una ri&ntilde;a...; aqu&iacute; son el pan nuestro de cada
d&iacute;a, porque no he visto gente m&aacute;s dispuesta a andar a
estacazos que la de estas parroquias. Pero ya desde que tom&eacute;
los primeros vientos comprend&iacute; que era algo m&aacute;s... Ya
la verdad me hizo poca gracia, porque si los peri&oacute;dicos dan
en jalear estas cosas, raro es el juez que sale bien librado. Que
si fue, que si vino, que si debi&oacute; hacer esto o lo otro... Y
a nadie le gusta salir a p&uacute;blica verg&uuml;enza.
&iexcl;Se&ntilde;or! Esta cerveza conforta.</p>
<a name="167"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Y
la mujer que va presa, &iquest;qu&eacute; papel juega en todo ello?
-pregunt&oacute; con af&aacute;n Moragas.</p>
<a name="168"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Una friolera! &iquest;La ha visto usted tan...
as&iacute;... que parece que no rompe un plato? Pues o mucho me
enga&ntilde;o... o es autora material... o por lo menos coautora e
instigadora del crimen. Es la mujer del muerto..., mejor dicho
<i>la viuda del interfecto</i>, -a&ntilde;adi&oacute; Priego
festivamente, empezando a mascullar un pastelillo de hojaldre.</p>
<a name="169"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas se hab&iacute;a quedado pensativo.</p>
<a name="170"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Dice usted que esa mujer?...</p>
<a name="171"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Como usted la ve! Por ahora, en rigor, es prematuro todo
cuanto se diga; y sin embargo, apostar&iacute;a yo mi toga a que
fue <i>ella</i>.</p>
<a name="172"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Ella sola? &iquest;Cree usted que ella sola habr&aacute;
asesinado al marido?</p>
<a name="173"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Sola, no. El amante debe de ser c&oacute;mplice.</p>
<a name="174"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Hay amante?</p>
<a name="175"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ya
lo creo. En las aldeas, si usted escarba bien, salen sapos y
culebras, lo mismo que en las grandes capitales. Somos de igual
pasta aqu&iacute; o acull&aacute;. Hay amante, y lo mejor del caso
es que parece ser un cu&ntilde;ado... uno que estuvo casado con la
propia hermana del muerto. Yo no he tomado a&uacute;n
declaraci&oacute;n a nadie, m&aacute;s que a la mujer que va presa,
la cual, por ahora, no ha contestado sino vaguedades; yo tampoco
insist&iacute; mucho; todo se andar&aacute;, y al principio se debe
tantear m&aacute;s que ahondar; pero los civiles hab&iacute;an
charlado con las comadres de la aldea, y desde que me informaron de
que ella y el cu&ntilde;ado... (Priego junt&oacute; las yemas de
los &iacute;ndices), dije yo para m&iacute;..., tate, aqu&iacute;
tenemos el hilo.</p>
<a name="176"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Y ha preso usted al cu&ntilde;ado?</p>
<a name="177"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Se
le busca... Ya caer&aacute;. El tunante, por aparentar, dijo ayer
que se marchaba de la parroquia, que iba a Marineda a no s&eacute;
qu&eacute; diligencias y menesteres... y en vez de marcharse a la
noche, se larg&oacute; de madrugarla, realizado ya el gatuperio...
La haza&ntilde;a (prosigui&oacute; el Juez, comprendiendo por la
fisonom&iacute;a de Moragas que o&iacute;a con avidez los detalles)
debi&oacute; de suceder ayer noche, cuando Rom&aacute;n el
carretero volv&iacute;a de llevar un carreto de arena a dos leguas,
al alto de Chouzas. A la cuenta, &eacute;l sol&iacute;a venir algo
<i>peneque</i>. No s&eacute; c&oacute;mo har&iacute;an el
p&aacute;jaro y la p&aacute;jara para sacarlo de casa y convencerlo
de que se fuese al montecito, donde lo despacharon a hachazos,
deshaci&eacute;ndole la cabeza...</p>
<a name="178"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-La
tiene terrible (confirm&oacute; el Secretario). Parece una
sand&iacute;a machacada... Lo que a m&iacute; me llama la
atenci&oacute;n es ver all&iacute; tan poca sangre, cuando
deb&iacute;a estar inundado el suelo...</p>
<a name="179"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Eso es raro (indic&oacute; Moragas). Me huele a que lo
matar&iacute;an en otro sitio... Verdad que por ahora...</p>
<a name="180"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Estamos empezando, se&ntilde;or Moragas; estamos empezando
(respondi&oacute; el Juez, que no empezaba, sino que acababa de
atizarse el segundo tanque del <i>Gallo</i>). Ahora tambi&eacute;n
les toca a ustedes emitir dictamen... Ah&iacute; va la
v&iacute;ctima, en su propio carro, a que le hagan en Marineda el
debido reconocimiento y una autopsia formal... Y en poniendo a buen
recaudo la p&aacute;jara y el p&aacute;jaro, ellos cantar&aacute;n
y todo saldr&aacute; a relucir... Advierta usted que no hace seis
horas que he tenido conocimiento del caso (a&ntilde;adi&oacute; el
Juez, que no se hallaba, realmente, muy descontento de s&iacute;
mismo y de su penetraci&oacute;n y sagacidad para coger desde luego
una pista).</p>
<a name="181"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Y... ella? -pregunt&oacute; Moragas que no perd&iacute;a
de vista a la acusada.</p>
<a name="182"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Ella..., ella, tan agua mansita y tan modosa como usted la ve,
debe de tener un rejo de mil diablos. Estaba tranquila, igual que
usted est&aacute; ah&iacute;, rodeada de dos o tres vecinas que la
acompa&ntilde;aban, desde que se descubri&oacute; el
cad&aacute;ver, y sin echar ni una l&aacute;grima. Tampoco las
ech&oacute; cuando la interrogu&eacute; apret&aacute;ndola un poco,
y cuando orden&eacute; la detenci&oacute;n. A mis preguntas ha
contestado sin fanfarroner&iacute;a, sin miedo, sin
precipitaci&oacute;n, con una calma asombrosa, diciendo que su
marido volvi&oacute; anoche a la hora de costumbre; que cenaron en
paz; que la mand&oacute; acostarse, diciendo que &eacute;l
ten&iacute;a que salir, y que dejase la puerta entornada; y que,
como muchas noches se entreten&iacute;a en la taberna, ella se
durmi&oacute;, y s&oacute;lo a la madrugada, al despertarse,
ech&oacute; de menos al marido, sabiendo a cosa de las once que
hab&iacute;a aparecido muerto en el pinar. Le digo a usted que la
individua...</p>
<a name="183"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Tiene hijos ese matrimonio?</p>
<a name="184"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-S&iacute;: una chiquilla de tres a&ntilde;os... Su abuela queda
encargada de ella...</p>
<a name="185"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Y
usted cree que ella y el cu&ntilde;ado fueron los autores...
&iquest;y para qu&eacute;?</p>
<a name="186"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Bah! &iquest;Para qu&eacute; hab&iacute;a de ser?
(exclam&oacute; riendo el funcionario). &iexcl;Parece mentira que
usted haya sido despensero antes que guardi&aacute;n! Para que
nadie les estorbase; para verse libres y campar por sus
respetos.</p>
<a name="187"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
m&eacute;dico movi&oacute; la cabeza. El crimen se le
aparec&iacute;a como un drama vulgar del adulterio; pero no pensaba
lo mismo de la hero&iacute;na, en la cual olfateaba algo
extra&ntilde;o, algo digno de aquel misterioso inter&eacute;s que
sent&iacute;a despertarse en su mente de observador y de curioso
del esp&iacute;ritu. Acaso influ&iacute;a bastante en esta
disposici&oacute;n de su alma, la coincidencia de haber visto y
hablado, por la ma&ntilde;ana, al hombre que probablemente
desenlazar&iacute;a el drama, apretando el gaznate y deshaciendo
las v&eacute;rtebras de aquella mujer tan joven y de tan apacible
aspecto: perspectiva que ten&iacute;a la virtud de hacer saltar a
Moragas. &iexcl;La sola idea de ver alzarse el cadalso, y para una
mujer, le ofend&iacute;a como un ultraje hecho a su misma persona!
Nervioso ya, pregunt&oacute; a Priego:</p>
<a name="188"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Y
esa mujer... &iquest;ir&aacute; al palo?</p>
<a name="189"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
creo (respondi&oacute; el Juez con cierta entonaci&oacute;n
clemente)-. Yo supongo que autora, lo que es autora... El guisado
lo har&iacute;a el querido. Ella sacar&aacute; la inmediata. Y
confiese usted que la merece.</p>
<a name="190"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Algo iba a contestar Moragas, que pensaba sobre el particular
muchas cosas, pero le cortaron la palabra sus hu&eacute;spedes,
levant&aacute;ndose como el que tiene prisa de marchar. Vio el
Doctor al trav&eacute;s de la verja que estaba enganchado su coche,
y propuso a los funcionarios llevarles a Marineda. Siempre
ir&iacute;an mejor que en un penco de alquiler, y ganando tiempo:
as&iacute; como as&iacute;, &eacute;l a&uacute;n ten&iacute;a que
hacer alguna visita antes de cenar. Accedieron; fiaron sus monturas
a un espolista; subieron al cochecillo, que empez&oacute; a rodar
con sosiego; y la divina paz de la tarde; la hermosura de la
r&iacute;a que se divisaba a lo lejos te&ntilde;ida de
carm&iacute;n por el &uacute;ltimo y ya expirante reflejo del sol;
la quietud del viento; la frescura de primavera y de verdor
temprano que enviaban los campos en plena germinaci&oacute;n; las
madrugadoras enredaderas que, ya algo floridas, se asomaban a las
tapias de las quintas de recreo..., todo fue causa de que ni
Moragas ni sus acompa&ntilde;antes volviesen a mentar el crimen,
que parec&iacute;a profanaci&oacute;n de la sagrada hermosura de la
naturaleza. Rendida por una tarde de <i>rusticaci&oacute;n</i>,
llena de polvo, con manchas en el traje, y barro en aquellos
calcetines tan monos, Nen&eacute; dorm&iacute;a.</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- VII -</b></font><br />
<br /></div>
<a name="191"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
Marinera sali&oacute;, d&aacute;ndose toda la prisa que le
permit&iacute;an sus pies guiados por sus casi inv&aacute;lidos
ojos, mientras el padre se esforzaba en desnudar al herido. Quitole
la ropa exterior con esmero imaginable, dej&aacute;ndole
s&oacute;lo la rota camisa; y por medio de pa&ntilde;uelos y ropa
blanca que desgarraba, estanc&oacute; como pudo la sangre que
manchaba la frente y el cuello del guerrero vencido. Durante estas
operaciones, Telmo se quejaba sordamente. Pero al querer
descalzarse el borcegu&iacute; del pie derecho, fue un grito tan
agudo y lastimero el que lanz&oacute; la criatura, que Rojo se
detuvo, sin resolverse a terminar la operaci&oacute;n.</p>
<a name="192"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Te duele mucho, rapaz? &iquest;Te duele mucho? -preguntole
afanosamente.</p>
<a name="193"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">No
contest&oacute; el muchacho, volviendo a su amodorramiento febril.
Indudablemente no estaba su cabeza para discursos, ni su lengua
para explicaciones. S&oacute;lo al cabo de dos o tres largos
minutos, balbuce&oacute; la exclamaci&oacute;n de todos los
maltratados, de todas las v&iacute;ctimas:</p>
<a name="194"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Agua, agua!... Tengo sed.</p>
<a name="195"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
padre llen&oacute; un vaso y lo acerc&oacute; a los labios del
ni&ntilde;o, que bebi&oacute; con ansia, dejando caer otra vez
sobre la almohada la frente. Rojo apoy&oacute; en ella la mano...
Temperatura alt&iacute;sima, sequedad y aridez de la piel invadida
por la calentura. Busc&oacute; Rojo una silla, la coloc&oacute; a
la cabecera, y la ocup&oacute; alterado y sombr&iacute;o. Por
dentro sent&iacute;a una ternura, un delirio de doloroso afecto,
que le ahogaban; pero la manifestaci&oacute;n de aquel
&iacute;ntimo sentimiento, tan natural en la paternidad, era ruda,
concentrada, como todo en &eacute;l.</p>
<a name="196"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Tascando el freno de la impaciencia que aguija al que a la cabecera
de un ser amado aguarda al m&eacute;dico y con &eacute;l la
certidumbre, quiz&aacute; la salvaci&oacute;n, Rojo meditaba sobre
el suceso, y entreve&iacute;a en &eacute;l una nueva
humillaci&oacute;n agregada al ya innumerable cat&aacute;logo de
las que le hab&iacute;an ulcerado el esp&iacute;ritu. S&oacute;lo
que esta dol&iacute;a m&aacute;s, porque daba en la carne viva, en
el sentimiento que, en&eacute;rgico y soberano hasta en la fiera
mont&eacute;s, es en el hombre m&aacute;s fuerte que la muerte,
porque es amor.</p>
<a name="197"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
&iquest;Por qu&eacute; le hab&iacute;an apedreado a su ni&ntilde;o?
&iquest;Era raz&oacute;n desahogar en Telmo los odios que
infund&iacute;a Juan Rojo? &iquest;Era justo dejar al muchacho,
agonizando, ba&ntilde;ado en sangre, en un lugar desierto?
&iquest;Qu&eacute; da&ntilde;o hac&iacute;a a nadie la criatura?
&iquest;No habr&iacute;a para ella perd&oacute;n, olvido,
indulgencia? &iquest;No era Telmo una persona como las
dem&aacute;s? &iquest;Por qu&eacute; le pon&iacute;an fuera de la
ley, hasta el extremo de matarle a pedradas?</p>
<a name="198"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Interrumpi&oacute; estas reflexiones el rodar de un carruaje, que
resonaba sobre el seco piso de la carretera como sobre sonoro
pavimento de metal, y la voz de la Marinera, apresurada, loca de
j&uacute;bilo, reson&oacute; gritando:</p>
<a name="199"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;or Rojo... &iexcl;Gracias a la Virgen de la Guardia!
&iexcl;Ay qu&eacute; suerte! &iexcl;Dar yo la vuelta por la calle
del Pe&ntilde;ascal, pasar delante de la capilla de la Angustia...
y o&iacute;r rodar el coche del se&ntilde;or de Moragas! &iexcl;Ay
qu&eacute; chillido di! Me agarr&eacute; a la puerta del coche...
cont&eacute; lo que pasaba... Y el se&ntilde;or de Moragas, como es
tan humano, en seguidita mand&oacute; dar vuelta al cochero...
&iexcl;Alabada sea la Virgen! Le he de rezar hoy mismo tres
Salves.</p>
<a name="200"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Ape&aacute;base ya Moragas de su cansada berlinita, saltando con
movimiento vivo y juvenil, y atravesando la puerta del rancho sin
mirar siquiera a Rojo, fuese derecho a la cama en que Telmo
yac&iacute;a, diciendo con voz alta, animada, cari&ntilde;osa, de
m&eacute;dico que al entrar en casa de los pobres sabe que debe
ante todo consolar al afligido:</p>
<a name="201"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Qu&eacute; pasa? &iquest;Qui&eacute;n se ha perniquebrado?
&iquest;Un ni&ntilde;o? Travesuritas, &iquest;eh? Ahora
arreglaremos esa cabeza rota.</p>
<a name="202"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Inclin&aacute;base ya hacia el doliente, cuando la luz que Rojo
hab&iacute;a descolgado y aproximado alumbr&oacute; de lleno el
rostro del padre. Es indecible el asombro que expres&oacute; el de
Moragas al reconocer a su cliente de por la ma&ntilde;ana,
<i>al</i> de los dos duros tirados a la calle. Ira, pasmo,
menosprecio, chispearon en sus redondas pupilas, que giraron con
furor, en las finas m&uacute;ltiples arrugas de su frente, en su
abierta boca, en sus pu&ntilde;os instant&aacute;neamente
crispados. &laquo;&iexcl;Usted, usted!&raquo;, repiti&oacute; con
las variadas expresiones de los sentimientos que le agitaban... Y
seren&aacute;ndose de pronto por la misma fuerza de su
c&oacute;lera, y mirando al ni&ntilde;o que gem&iacute;a opacamente
y al padre que bajaba los ojos y quer&iacute;a ocultarse,
pronunci&oacute; en tono grave e incisivo:</p>
<a name="203"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-El
ni&ntilde;o, &iquest;es de usted?</p>
<a name="204"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-M&iacute;o, s&iacute;... Es mi hijo -declar&oacute; Rojo con
apagada y terrosa voz.</p>
<a name="205"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues esa es la peor enfermedad de cuantas pueden sobrevenirle, y
esa, ni se la curo yo, ni se la cura nadie -replic&oacute; el
m&eacute;dico volviendo la espalda y dirigi&eacute;ndose hacia la
puerta.</p>
<a name="206"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
A&uacute;n no hab&iacute;a dado tres pasos, cuando sinti&oacute;
que una mano se atornillaba al fald&oacute;n de su levita,
atirant&aacute;ndolo de un modo violento. Volviose con repugnancia;
mir&oacute; de alto a bajo a Rojo como se mira a un sapo muy feo, y
dijo, vibrando las palabras cual otros tantos restallidos de
tralla:</p>
<a name="207"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
me toque usted, o har&eacute; un desatino. Ya bast&oacute; el
atrevimiento de por la ma&ntilde;ana. Los duros que dej&oacute;
usted sobre mi mesa los arroj&eacute; a la calle, por no conservar
nada en que usted hubiese puesto las manos.</p>
<a name="208"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Rojo solt&oacute; al Doctor; pero dando r&aacute;pida vuelta,
maniobr&oacute; de suerte que vino, coloc&aacute;ndose delante, a
caer a sus pies sin decir palabra. Moragas se detuvo. El
ni&ntilde;o gem&iacute;a.</p>
<a name="209"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Est&aacute; muy malito. Herido. No s&eacute; qu&eacute; tiene roto
en su cuerpo. Se&ntilde;or don Pelayo, &iexcl;por el alma de su
madre!</p>
<a name="210"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Don
Pelayo sigui&oacute; ganando terreno hacia la puerta, pero en ella
encontr&oacute; otro obst&aacute;culo: la Marinera, que le
apostrofaba con energ&iacute;a.</p>
<a name="211"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;or, caridad. La caridad no distingue de personas,
se&ntilde;or. Y el inocente no tiene la culpa de nada. Dios,
nuestro Se&ntilde;or, nos manda caridad hasta con los perros.</p>
<a name="212"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas luchaba consigo mismo; no entre encontrados sentimientos,
que es lucha f&aacute;cil, casi elemental, sino entre sentimientos
an&aacute;logos, todos amasados con aquella generosidad
semiquijotesca y semifilantr&oacute;pica que, diga lo que quiera el
vulgo, no est&aacute; re&ntilde;ida con las tendencias positivas
del cient&iacute;fico. Abandonar a un enfermo, parec&iacute;ale,
dentro de su profesi&oacute;n, monstruoso; y detenerse en
<i>aquella</i> casa, cuidar al enfermo <i>aquel</i>, era, en su
entender, una degradaci&oacute;n, una especie de estigma que
deb&iacute;a verse despu&eacute;s en las manos. Moragas
hab&iacute;a prodigado los socorros de su ciencia a personas bien
viles. Sab&iacute;a de memoria las huellas hediondas que marca el
vicio en el cuerpo del disoluto y de la ramera. Aunque hombre
delicado en su vida interior y en el pulcro aseo de su persona,
jam&aacute;s hab&iacute;a retrocedido ante ninguna enfermedad, por
repulsiva que fuese: y al asistir a la humanidad doliente, gracias
a una maravillosa analgesia, hija de la firme voluntad -esa
analgesia que hac&iacute;a decir a un santo que las llagas del
leproso huelen a rosas-, perd&iacute;a el sentido del olfato,
dominaba los del tacto y de la vista, y prescind&iacute;a de la
laceria para consagrarse enteramente al deber. Por primera vez
retroced&iacute;a ante una llaga moral, y su imaginaci&oacute;n
viva redoblaba la impresi&oacute;n de horror, que, de puro
violenta, llegaba ya a parecerle rid&iacute;cula. De todas suertes,
en el car&aacute;cter de Moragas, no cab&iacute;a que durase
aquella lucha; de no haberse marchado en los primeros momentos, no
se ir&iacute;a; y el pretexto para flaquear se lo dio la Marinera,
insistiendo y repitiendo con una especie de severidad
respetuosa:</p>
<a name="213"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Ay, se&ntilde;or!... &iquest;pero va a dejar al inocente?
Se&ntilde;or, Dios no manda eso. Mire que es una crueldad semejante
porte.</p>
<a name="214"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Es usted madre de ese ni&ntilde;o? -pregunt&oacute;
Moragas.</p>
<a name="215"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Ay!, &iexcl;no se&ntilde;or, alabado sea Dios!
-contest&oacute; espont&aacute;nea y vivamente la Marinera-. Mi
marido es un hombre de bien, botero del Muelle...</p>
<a name="216"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">A
su pesar sonri&oacute; Moragas; se estir&oacute; los pu&ntilde;os,
canturre&oacute;, y como el que se determina pensando &laquo;pecho
al agua&raquo;, se dirigi&oacute; al catre del herido. Con la
pericia del veterano en estos penosos reconocimientos,
comprob&oacute; muy en breve que el chico ten&iacute;a rota la
cabeza en dos partes; y descalz&aacute;ndole sin hacer caso de sus
lamentos, advirti&oacute; que estaba dislocado el tobillo. De
contusiones y magulladuras no se ocup&oacute;: eran numerosas, pero
sin mayor importancia. Lesi&oacute;n interna no parec&iacute;a que
la hubiese, pero s&iacute; fiebre alt&iacute;sima. La Marinera
alumbraba, y Rojo, inm&oacute;vil y como estupefacto, esperaba el
desenlace.</p>
<a name="217"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;C&oacute;mo ha ocurrido esto? -pregunt&oacute; el
m&eacute;dico interrumpiendo su tarea-. &iquest;Han sido pedradas,
o se ha ca&iacute;do adem&aacute;s?</p>
<a name="218"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Si no lo sabemos! -exclam&oacute; Rojo consternado-. Yo
tuve noticia de que el ni&ntilde;o estaba en el castillo de San
Wintila, muy maltratado... fui, lo recog&iacute;, lo traje en
brazos, y no le he podido sacar nada sobre el lance.</p>
<a name="219"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Debi&oacute; de ser una pedrea -advirti&oacute; la Marinera.</p>
<a name="220"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-S&iacute;, pero hay magulladuras en todo el cuerpo... Ha
ca&iacute;do de alto, no cabe duda -advirti&oacute; el
m&eacute;dico sin dejar de palpar al muchacho.</p>
<a name="221"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Cuando, terminada la cura, puestas las vendas, reducida la
luxaci&oacute;n, Moragas se enderez&oacute; exhalando un
&laquo;&iexcl;uf!&raquo; de cansancio evidente, entonces
-s&oacute;lo entonces- se aproxim&oacute; Rojo al m&eacute;dico, y
con honda ansiedad le pregunt&oacute;:</p>
<a name="222"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Quedar&aacute; cojo el muchacho? &iquest;Quedar&aacute;
resentido del pecho?</p>
<a name="223"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas se volvi&oacute; y por primera vez desde que conoc&iacute;a
la condici&oacute;n social de su cliente, le mir&oacute; cara a
cara, como se miran unos a otros los seres humanos.</p>
<a name="224"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
casualidad le mostraba al hombre excluido del concierto social bajo
el aspecto m&aacute;s capaz de conmover las fibras de su alma,
aunque s&oacute;lo fuese por analog&iacute;a de sentimiento.
&iexcl;Moragas, el mayor padrazo de Marineda, el enamorado de la
ni&ntilde;ez, el derrochador de juguetes y confites, el hombre que
despu&eacute;s de una traqueotom&iacute;a hab&iacute;a mezclado sus
l&aacute;grimas con las de la familia de la operada criatura!</p>
<a name="225"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Aquel fue el primer instante en que los sentimientos de Moragas,
que tanto hab&iacute;an de influir en el destino de Juan Rojo,
sufrieron un cambio de posici&oacute;n, giraron sobre su eje, por
decirlo as&iacute;, y a la indignaci&oacute;n y al horror de
algunas horas antes reemplaz&oacute; una especie de inter&eacute;s
extra&ntilde;o, de esa fascinaci&oacute;n que la misma repugnancia
produce, y que se asemeja a la vocaci&oacute;n del casto
ap&oacute;stol que entra en una casa de perdici&oacute;n a
convertir meretrices; porque la suma piedad va al sumo mal. No era
la primera vez que advert&iacute;a Moragas esa propensi&oacute;n,
que &eacute;l calificaba humor&iacute;sticamente de <i>man&iacute;a
redentorista</i>. Le hab&iacute;a costado por cierto la tal
propensi&oacute;n graves disgustos, comprobaciones penosas de
negras ingratitudes, enredos gratuitos, molestias sin cuento y
desazones magnas... Lo menos que le hab&iacute;a costado,
cost&aacute;ndole bastante, era dinero y tiempo. Sin embargo, al
menor pretexto, la inclinaci&oacute;n resurg&iacute;a en Moragas, y
la perpetua ilusi&oacute;n del redentorismo volv&iacute;a a
present&aacute;rsele vestida con todos los adornos y galas que de
ordinario ostentan nuestros sue&ntilde;os. &laquo;Si yo (pensaba el
Doctor) acierto a nacer en la Edad Media, &eacute;poca en que las
deficiencias del estado social y del organismo jur&iacute;dico
dejaban abierto tanto camino a la iniciativa individual,
&iexcl;sabe Dios lo que hubiese podido hacer! Pero en la sociedad
presente, no cabe duda que esta bober&iacute;a de sentir como
propios los males ajenos, de meterme en lo que ni me da ni me
quita, se parece mucho al oficio de enderezar tuertos y desfacer
agravios que ya ridiculiz&oacute; Cervantes&raquo;.</p>
<a name="226"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
advertir que la condici&oacute;n y estado de Rojo, &iexcl;de Rojo!,
provocaban en &eacute;l los primeros s&iacute;ntomas de la conocida
enfermedad, el <i>redentor</i> se ri&oacute; de s&iacute; mismo.
&laquo;Moraguitas, esto es el acabose. Ahora te ha dado por
compadecerte de este <i>sujeto</i>. Ya has llegado al l&iacute;mite
extremo de la chifladura ben&eacute;fica, hijo. No, pues
aqu&iacute; s&iacute; que no te suelto yo la rienda. A este hombre
no es l&iacute;cito ni considerarle como hombre. Si quieres
interesarte por algo raro y estupendo, inter&eacute;sate
enhorabuena por la parricida a quien viste pasar hoy, entre
civiles, por la carretera. &iexcl;Esa podr&aacute; ser una
criminal, y admitamos, desde luego, que lo es; pero criminal <i>en
caliente</i>..., criminal pasional, que al delinquir obr&oacute;,
sin duda, por irresistible impulso, sin importarle que al otro lado
del foso que iba a saltar estuviese la expiaci&oacute;n de una
muerte afrentosa...! Esa mujer; Moraguitas, es una enferma como
otra cualquiera de las que asistes... Ah&iacute; se explica y se
justifica la compasi&oacute;n... Pero con el t&iacute;o este, que a
sangre fr&iacute;a y a mansalva ha tomado por oficio matar... A
este, como a una v&iacute;bora se le deb&iacute;a aplastar la
cabeza&raquo;.</p>
<a name="227"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Mientras Moragas discurr&iacute;a as&iacute;, Rojo repiti&oacute;
la pregunta:</p>
<a name="228"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Quedar&aacute; cojo? &iquest;Imposibilitado?</p>
<a name="229"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
-contest&oacute; el m&eacute;dico en voz severa-. Ni quedar&aacute;
imposibilitado, ni cojo. M&aacute;s que las lesiones, me preocupa
el estado general... Voy a ponerle a usted unas recetas...</p>
<a name="230"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Apareci&oacute; por all&iacute; un recado de escribir, no tan malo
ni tan descabalado como era de temer en aquel tugurio, y Moragas
escribi&oacute; sus f&oacute;rmulas. No se o&iacute;a en la
habitaci&oacute;n m&aacute;s que el angustiado respirar del padre y
el quejido sordo del enfermo, al cual se acerc&oacute; el Doctor,
sorprendido de que la cura, en vez de calmarle, pareciese haberle
producido m&aacute;s desasosiego, mayor inquietud.</p>
<a name="231"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Convendr&iacute;a que no se moviese, por la dislocaci&oacute;n...
-observ&oacute; Moragas-. Pero, &iquest;qui&eacute;n le sujeta? Con
esa calentura de caballo... Aguarde usted... Ya delira.</p>
<a name="232"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Telmo, en efecto, se agitaba en la cama, y su inarticulado gemir se
convert&iacute;a en palabras articuladas penosamente, aunque claras
y expresivas. El Doctor prest&oacute; o&iacute;do.</p>
<a name="233"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Soy valiente -afirmaba Telmo-. &iquest;Qui&eacute;n es el que me
llama cobard&oacute;n? Embusteros... Ver&eacute;is si... Tirar, que
aguardo... Os desde&ntilde;&aacute;is de m&iacute;, porque...
&iexcl;Piedras y m&aacute;s piedras, contra!... Soy hombre para
todos... Los cobardes vosotros... Venga de ah&iacute;...
&iexcl;pedrea!... Yo solo...</p>
<a name="234"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Qu&eacute; dice? -pregunt&oacute; el padre.</p>
<a name="235"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Bah! -respondi&oacute; Moragas-. Por lo visto se han
reunido muchos chiquillos para apedrearle... Lo que era de
esperar... &iexcl;No se quede usted tan espantado, hombre!
-a&ntilde;adi&oacute; ir&oacute;nicamente, cediendo otra vez a la
malevolencia-. &iquest;C&oacute;mo? &iquest;No encuentra usted muy
natural que la humanidad le apedree en la persona de su
hijo?...</p>
<a name="236"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Es una maldad! -exclam&oacute; sordamente Rojo,
apoy&aacute;ndose en la pared y escondiendo la faz demudada-. Que
me apedreen a m&iacute;..., santo y bueno..., es decir...,
tampoco...; pero, en fin, de apedrear... Lo que es al chiquillo...,
&iexcl;valiente cochinada, se&ntilde;or de Moragas!, y usted me
perdonar&aacute; que me exprese con esta franqueza...
&iexcl;valiente indecencia de esos pilletes sucios!</p>
<a name="237"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Bien, hombre... usted cre&iacute;a que no hab&iacute;a m&aacute;s
que echar hijos al mundo, y que luego, aunque usted... Caramba con
el hombre este...</p>
<a name="238"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pero, se&ntilde;or -intervino con fuego la Marinera-, el inocente
&iquest;por qu&eacute; ha de pagar? &iexcl;S&oacute;lo unos
corazones negros hacen eso, se&ntilde;or!</p>
<a name="239"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Ea, d&eacute;jense de historias -orden&oacute; el m&eacute;dico
con hast&iacute;o-. Denle eso que dice ah&iacute;, que
rebajar&aacute; la calentura... Busquen limones o naranjas, y que
beba, que beba sin tasa naranjada fresca... Humedecerle con el
&aacute;rnica disuelta los vendajes... Nada de comida...
&iquest;eh?, ni un caldo, ni cosa ninguna... Cuidadito...</p>
<a name="240"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Rojo, humilde y cabizbajo, murmur&oacute; lleg&aacute;ndose al
Doctor:</p>
<a name="241"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;or de Moragas, yo no le puedo pagar... Es decir, que no
tengo medios..., porque usted, si a mano viene... no
querr&aacute;..., vamos..., tomar la pobreza que yo pueda darle...
Por el alma de su padre no se enfade... Si yo lo que le pido es que
no me deje al rapaz abandonado... Si supiese que ma&ntilde;ana
hab&iacute;a de volver...</p>
<a name="242"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas titube&oacute; un instante. Al fin prevaleci&oacute; el
impulso.</p>
<a name="243"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Volver&eacute; -contest&oacute; con firmeza-. Se lo prometo.
Ma&ntilde;ana, al anochecer.</p>
<a name="244"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Y
en el momento de reclinarse en el rinc&oacute;n de su berlinita,
antes que el cochero tocase con la fusta a la yegua, Moragas
oy&oacute; una voz de mujer, que dec&iacute;a fervorosamente, como
rezando:</p>
<a name="245"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Dios y la Virgen de la Guardia le conserven la
ni&ntilde;ita! Don Pelayo, hoy gana el cielo. &iexcl;Nuestro
Se&ntilde;or lo acompa&ntilde;e, que tampoco nuestro Se&ntilde;or
se desde&ntilde;aba de persona ninguna de este mundo!</p>
<a name="246"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Era
la Marinera quien hablaba as&iacute;... Moragas sac&oacute; la
cabeza, y para poner coto a las bendiciones de la infeliz,
contest&oacute; con gracejo y picard&iacute;a:</p>
<a name="247"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Adi&oacute;s, cacho de buena moza.</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- VIII -</b></font><br />
<br /></div>
<a name="248"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Despertose la capital marinedina comentando, rumiando, desfigurando
-iba a decir <i>saboreando</i>- la noticia del crimen de la Erbeda,
si no me pareciese calumnia, porque realmente los marinedinos no
son tan &aacute;vidos de emociones fuertes como los parisienses, y
el malsano gusto de la sangre y del cieno les subleva el paladar.
Algo, no obstante, hab&iacute;an conseguido estragarlo la creciente
invasi&oacute;n de la secci&oacute;n criminal en la prensa de la
Corte, el noticierismo que registra al d&iacute;a, y con
minuciosidad digna de m&aacute;s alto objeto, los pasos,
movimientos, actos y dichos m&aacute;s insulsos y vulgares del
criminal sujeto a la acci&oacute;n de la ley, desde que la fuerza
p&uacute;blica le echa el guante, hasta que los hermanos de la Paz
y Caridad depositan en el nicho sus despojos.</p>
<a name="249"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
vulgo de Marineda, como el vulgo de todas partes, hab&iacute;a ido,
gracias a la prensa, acostumbr&aacute;ndose a la
terminolog&iacute;a jur&iacute;dica y penal, a cierta
cr&iacute;tica aguda de la ley y de sus representantes e
int&eacute;rpretes, cr&iacute;tica que, si no pon&iacute;a el dedo
en la llaga, era por lo menos indicio de ese descontento social que
clama por renovaci&oacute;n, pidiendo agua fresca de nuevos
manantiales. Andaba mezclado en este movimiento de la
opini&oacute;n marinedina, como en todos los movimientos de la
opini&oacute;n, algo de mec&aacute;nico y pueril y algo de
inspirado y fecundo; combinaci&oacute;n que, transformada en
instinto, ayuda sin saberlo a los verdaderos precursores
conscientes de la marcha progresiva de la humanidad.</p>
<a name="250"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Ello es que aquella ma&ntilde;ana, con la primera luz diurna; con
las primeras devotas que madrugaron a o&iacute;r las misas de los
Jesuitas; con los primeros barrenderos que, mal despiertos
a&uacute;n, comenzaron a adecentar las calles y expulsar de ellas a
canes y galos errabundos; con las primeras mujerucas de las
cercan&iacute;as, de cesta en ruedo, que despertaron a los
vigilantes de consumos para abonarles la <i>alcabela</i>; con las
primeras criadas o amas hacendosas que salieron a aprovechar la
comprita de temprano; con los primeros <i>lulos</i> que
desatracaron para inquietar a la sardina y a la merluza; con las
primeras cigarreras que entraron en la F&aacute;brica; con el bureo
matinal de una poblaci&oacute;n que cuenta por decenas de millar
sus habitantes, que tiene doce o catorce peri&oacute;dicos, seis u
ocho f&aacute;bricas entre grandes y chicas, Audiencia,
Capitan&iacute;a general, Colegiata, Instituto, puerto, movimiento
aduanero... y todas las etc&eacute;teras que a&uacute;n pueden
a&ntilde;adirse en honra y justo encarecimiento de la gentil
capital de Cantabria, se esparci&oacute;, rod&oacute;,
creci&oacute;, dio mil vueltas, adquiri&oacute; m&aacute;s formas
que un Proteo y tuvo m&aacute;s versiones que la Biblia, el
horrendo y memorable crimen de la Erbeda.</p>
<a name="251"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Seg&uacute;n unos, trat&aacute;base de un marido beodo y brutal que
amenazaba y pegaba constantemente a su mujer, y a quien esta, en un
arranque de c&oacute;lera provocado ya por tanto abuso, hiciera
picadillo a hachazos. Seg&uacute;n otros, la pasi&oacute;n de un
pobre jornalero por la esposa de su cu&ntilde;ado le hab&iacute;a
inducido a matar a este en la soledad de un pinar. Seg&uacute;n los
que parec&iacute;an mejor enterados, hab&iacute;a de todo un poco:
el marido maltrataba a su mujer, el cu&ntilde;ado la quer&iacute;a,
ella se entend&iacute;a con el cu&ntilde;ado, y entre los dos
tram&aacute;rase la muerte, la cual no se ejecutara en despoblado,
sino en la propia morada de los esposos, en ocasi&oacute;n de
dormir confiadamente la v&iacute;ctima en el nupcial lecho,
teniendo a su lado a una inocente criatura, ni&ntilde;a de tres
a&ntilde;os. Fue esta horrible versi&oacute;n la que
prevaleci&oacute;, la que con los rayos del sol, seg&uacute;n
ascend&iacute;a a la mitad del cielo, fue esparci&eacute;ndose
siniestra y categ&oacute;rica por la indignada ciudad; la
confirmaron plenamente los peri&oacute;dicos de la ma&ntilde;ana,
que se cantaron y repartieron entre nueve y nueve y media, y a eso
de las once voceose un extraordinario, especie de hojilla volante
muy borrosa, que noticiaba la captura del amante y su ingreso en la
c&aacute;rcel p&uacute;blica.</p>
<a name="252"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">A
buen recaudo los dos criminales, no por eso se calm&oacute; la
efervescencia de las conversaciones: m&aacute;s bien arreci&oacute;
a la hora del almuerzo. La tarde, en vez de apaciguar los
&aacute;nimos, los encresp&oacute;, por ser precisamente la hora en
que se forman en Marineda -y en todas partes, pero especialmente en
pueblos donde por fin algo se trafica y negocia- los corrillos, los
grupos de esquina, las tertulias de las tiendas, los
<i>pe&ntilde;ascos</i> de las sociedades, los are&oacute;pagos de
banco de paseo, con otras manifestaciones de la sociabilidad
humana. La opini&oacute;n matutina de un pueblo es siempre
democr&aacute;tica: la forman las clases madrugadoras,
trabajadoras, pobres, y estas condenan el <i>crimen</i> con menos
dureza, como si comprendiesen que es una enfermedad aguda a que
est&aacute;n predispuestos los que ya padecen otras dos,
cr&oacute;nicas y siniestras, <i>miseria</i> e <i>ignorancia</i>.
La opini&oacute;n vespertina -que acaba por prevalecer- la
condensan los burgueses, siempre m&aacute;s severos, m&aacute;s
recelosos de la indulgencia y m&aacute;s celadores del orden moral
externo. Por la tarde, pues, cuando la marea de discusiones y
comentarios fue creciendo y reventando en espuma contra las
<i>pe&ntilde;as</i> de las dos sociedades <i>directivas</i> -cada
cual por su estilo y en su terreno-, que se llamaban la
<i>Pecera</i> y el <i>Casino de la Amistad</i>, fue cuando un
redactor de diario marinedino, encargado de telegrafiar a
importante publicaci&oacute;n de la corte, pudo fiar al alambre
estas palabras: &laquo;Reina verdadera indignaci&oacute;n todas
clases sociales. Excitados &aacute;nimos com&eacute;ntame detalles
horribles&raquo;.</p>
<a name="253"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Nosotros, deseosos de ilustrar como compete la opini&oacute;n del
lector, nos guardaremos bien de llevarle a la <i>Pecera</i>,
fr&iacute;vola reuni&oacute;n de <i>pollos</i> y <i>gallos</i>
(todav&iacute;a en Marineda se dice as&iacute;) desocupados y
enemigos de calentarse los cascos meti&eacute;ndose en honduras
cient&iacute;ficas. Para ellos, el drama de la Erbeda fue un tema
de charla profana, humor&iacute;stica y picante. Para el <i>Casino
de la Amistad</i>, sobre todo para cierto senado (no en el sentido
etimol&oacute;gico de edad, sino en el simb&oacute;lico de
respetabilidad y cordura), el drama de la Erbeda fue muy otra cosa:
dio ocasi&oacute;n a que se luciesen profundos conocimientos
jur&iacute;dicos y a que se aquilatasen y depurasen intrincados y
dif&iacute;ciles puntos de derecho penal.</p>
<a name="254"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Como que all&iacute; se congregaban, asociados por la comunidad de
gustos y profesiones, Celso Palmares, magistrado de la Sala de lo
criminal en la Audiencia marinedina; Carmelo Nozales, fiscal de la
misma; el nunca bien ponderado jurisconsulto Arturito
C&aacute;&ntilde;amo, alias <i>Siete pat&iacute;bulos</i>; don
Dar&iacute;o Cort&eacute;s, delegado de Hacienda, persona muy
ilustrada; el brigadier Carton&eacute;, a quien no faltaba su
<i>tinturilla</i>; y algunas veces, &iexcl;atenci&oacute;n!, el
joven abogado Lucio Febrero, sobrino de un Presidente de sala muy
anciano, que hab&iacute;a muerto en Madrid. Lucio Febrero
ten&iacute;a fama de gran talento -de uno de esos talentos
exagerados, peligrosos, revolucionarios, de los cuales se suele
hablar en provincias, y aun fuera de ellas, en el mismo tono que se
emplea para nombrar una caja rellena de fulminato de mercurio...
&iexcl;qu&eacute; digo!... &iexcl;de panclastita...!</p>
<a name="255"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Tambi&eacute;n sol&iacute;an entretejerse en este c&iacute;rculo,
de tan competentes entidades formado, otras profan&iacute;simas,
que no conoc&iacute;an ni de vista a Justiniano, pero que (si puede
decirse sin irreverencia notoria) toreaban de afici&oacute;n.
Mir&aacute;ndolo bien, &iquest;qu&eacute; pito tocaba en ciertas
cuestiones el mismo brigadier Carton&eacute;? &iquest;Qu&eacute;
sab&iacute;a de leyes el director del <i>Horizonte Galaico</i>?
&iquest;Qu&eacute; el bueno de Castro Quint&aacute;s, enriquecido
con la honesta industria de fabricar buj&iacute;as
este&aacute;ricas? &iquest;Qu&eacute; Ciriaco de la Luna, modelo de
honrados propietarios rurales, nata y espejo de detestables poetas?
&iquest;Qu&eacute; Mauro Pareja, desertor moment&aacute;neo de la
<i>Pecera</i>, solter&oacute;n incorregible? &iquest;Qu&eacute;
Primo Cova, el sempiterno guas&oacute;n? &iquest;Qu&eacute; otros
tantos como podr&iacute;amos citar, y forman aquel n&uacute;cleo
-renovado en algunos de sus elementos por la inevitable entrada y
salida de militares y empleados, pero bastante fijo, en el fondo,
para que se pueda calcular de antemano cu&aacute;l g&eacute;nero de
opini&oacute;n y forma de discusi&oacute;n prevalecer&aacute;n en
&eacute;l-?</p>
<a name="256"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Cuenta el <i>Casino de la Amistad</i> entre sus atractivos mayores
el de un encristalado vest&iacute;bulo, desde el cual la mirada
avizor registra muy a su gusto la arteria principal de la
poblaci&oacute;n, o sea la calle llamada Mayor por antonomasia,
aunque no lo sea en tama&ntilde;o, sino s&oacute;lo en importancia
y concurrencia. No presume este vest&iacute;bulo de compararse a la
<i>Pecera</i>, que debe precisamente su nombre a los altos
cristales que, rode&aacute;ndola por tres lados, la convierten en
una especie de transparente caja; pero en fin, tal cual
est&aacute;, dif&iacute;cil es que a los tertulianos de la
<i>Amistad</i> se les escape una rata, y el vest&iacute;bulo tiene
bastante partido; sobre todo desde que cesa el fr&iacute;o y se
puede tomar all&iacute; caf&eacute;. Los d&iacute;as de marejada de
noticierismo, el vest&iacute;bulo rebosa, y las sillas se desbordan
de sus estrechos l&iacute;mites, pretendiendo invadir hasta el
arroyo -porque aceras, d&iacute;gase la pura verdad, no las posee
la calle Mayor...</p>
<a name="257"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
tardecita del estreno del crimen, no bajar&iacute;a de treinta
personas el grupo. Era aquello el <i>grand complet</i>. Se
discut&iacute;an las versiones, se depuraban, y se iba
cristalizando la definitiva, la que ya no se discute. Mauro Pareja
-alias el <i>Abad</i>-, gran <i>indiscretista</i>, ten&iacute;a
noticias de la mejor tinta posible; como que acababa de echar un
p&aacute;rrafo con Priego, el juez que hab&iacute;a estado en la
Erbeda a levantar el cad&aacute;ver y a instruir diligencias.
Pareja pronunciaba <i>instruir</i> con cierto retint&iacute;n,
a&ntilde;adiendo que no era su &aacute;nimo violar cosa alguna y
menos el secreto de un sumario tan tiernecito, imp&uacute;ber por
decirlo as&iacute;; pero que seguramente, transcurridas las horas
reglamentarias, se elevar&iacute;a a prisi&oacute;n provisional la
detenci&oacute;n de la esposa y cu&ntilde;ado del
<i>interfecto</i>, y se dictar&iacute;a auto de procesamiento
contra ambos, porque juntos hab&iacute;an hecho la gracia.
A&ntilde;ad&iacute;a Pareja otra noticia de inter&eacute;s: Priego
descansara de su &laquo;penoso cometido&raquo; en la quinta de don
Pelayo Moragas, y Priego cre&iacute;a que Moragas estaba...
enamorado, o punto menos, de la reo, seg&uacute;n se
deshac&iacute;a en elogios de su aire modesto y simp&aacute;tico,
el recato de sus modales y la dulzura de su rostro.</p>
<a name="258"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Menos que esto se necesitaba para aguzar la malicia de los oyentes.
&laquo;&iquest;Pero Moragas la conoce? -&iquest;Qu&eacute;
apostamos a que le lavaba a Moragas la ropa sucia -Claro, de la
Erbeda los dos... -Un idilio...&raquo;. Todas estas chanzonetas,
agridulces en los m&aacute;s, y s&oacute;lo en alguno amargas,
cesaron por encanto al ver perfilarse sobre el fondo de la
venerable botica con que principia la calle Mayor, la figura a un
mismo tiempo atildada y suelta, la cabeza canosa y el cuerpo
juvenil y cence&ntilde;o de don Pelayo. Ven&iacute;a m&aacute;s que
nunca perfilado y peripuesto, de gab&aacute;n gris y chaleco
blanco, de terso y fino piqu&eacute;; el sombrero, algo ladeado y
encajado sin descuido, los guantes prietos, en los labios la
sonrisa, departiendo con una se&ntilde;ora cliente suya, la
marquesa de Veniales, a quien acababa de encontrarse sin duda.
Cuando iban llegando cerca del Casino, despidiose la se&ntilde;ora
para entrar en una tienda, y Moragas, serio ya, como hombre que al
quedarse solo recobra una preocupaci&oacute;n, sigui&oacute;
caminando, fijos los ojos en las baldosas. Entonces Carton&eacute;,
que era campechano, le cece&oacute;: &laquo;Moragas, ps&iacute;,
amigo Moragas...&raquo;.</p>
<a name="259"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas entraba rara vez en el Casino, ni en la Pecera, ni en
ninguno de los c&iacute;rculos y sociedades de Marineda. No le
sobraba el tiempo; su existencia estaba llena como un huevo, y
apenas conceb&iacute;a el pugilato de ociosidad que congregaba, a
la misma hora y en torno de la misma presa, todos los d&iacute;as,
a las mismas personas. Sin embargo, apresurose a acceder a la
indicaci&oacute;n de Carton&eacute;, y acept&oacute;, en defecto de
una taza de caf&eacute;, que entre horas le encalabrinar&iacute;a
los nervios, un sorbete, que se trajo del caf&eacute; m&aacute;s
pr&oacute;ximo, pues no ten&iacute;a botiller&iacute;a el Casino. Y
principiaron a llover sobre Moragas preguntas y bromas.
&laquo;Aqu&iacute; se trata de detenerle a usted como complicado en
el crimen de la Erbeda... &iquest;No fue su lavandera de usted la
que mat&oacute; al marido? A ver, que declare el testigo don Pelayo
Moragas...&raquo;.</p>
<a name="260"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Alto! -dijo Moragas festivamente-. Ni aun como testigo me
pueden a m&iacute; meter en ese berenjenal. Esta ma&ntilde;ana,
cuando le&iacute; los peri&oacute;dicos, pensaba para mis adentros:
&iquest;no es raro que, viviendo ella en el mismo lugar donde tengo
mi huertecillo, no conozca a esa mujer? Puede que sea de las pocas
de all&iacute; que yo no haya visto, ni mirado. Y no es mal
parecida...</p>
<a name="261"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Hola!</p>
<a name="262"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Vamos!</p>
<a name="263"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Conque guapa ella?</p>
<a name="264"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Guapa... no. Lo que tiene es un aire de compostura, un buen
modo... que gustan y sorprenden, por lo mismo que contrastan con el
hecho que se le atribuye... Y digo que se le atribuye, porque en
realidad, por ahora, nada se ha concretado.</p>
<a name="265"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Hombre, p&oacute;nganos usted en el secreto... Sus noticias son
autorizadas... Ha conferenciado usted ayer con Priego...</p>
<a name="266"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Conferenciar!... -Y Moragas se ri&oacute;, descabezando por
medio de la boca del barquillo la pir&aacute;mide del sorbete-. Si
es que estaba yo en la galer&iacute;a..., y como Priego pasaba
cansado y fastidiado de la tarea, entr&oacute; a refrescar con un
tanque de cerveza alemana... Ni &eacute;l mismo sab&iacute;a gran
cosa. Eran los primeros instantes...</p>
<a name="267"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Respetemos cl secreto del armario! -dijo Primo Cova.</p>
<a name="268"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Ustedes lo meten a barato -observ&oacute; con melancol&iacute;a el
magistrado don Celso Palmares, sacudiendo una cabeza amarillenta,
p&aacute;lida, color de legajo viejo, asaz entristecida por el tono
telara&ntilde;oso del cabello ralo-; pero nosotros... nosotros, a
cargar con la cruz. Esperaba yo que en esta Audiencia no se
ofrecer&iacute;a nunca un caso as&iacute;...</p>
<a name="269"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Lo
que es de &eacute;sta... -interrumpi&oacute; Carmelo Nozales, el
fiscal-, me da espina de que el se&ntilde;or don Celso no
podr&aacute; mantenerse fiel a su prop&oacute;sito de jubilarse sin
haber firmado una sentencia de muerte...</p>
<a name="270"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
fisonom&iacute;a del magistrado se enlobregueci&oacute; m&aacute;s
a&uacute;n, y sus cejas se fruncieron, como indicando gran
desagrado en la conversaci&oacute;n. Mauro Pareja comprendi&oacute;
que esta era mruy indiscreta, y la torci&oacute;, llev&aacute;ndola
al terreno de la actualidad.</p>
<a name="271"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Lo
cierto es que cr&iacute;menes de este calibre no se ven todos los
d&iacute;as, si se confirma la versi&oacute;n &uacute;ltima... que
parece la verdadera...</p>
<a name="272"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Qu&eacute; versi&oacute;n? -pregunt&oacute; Lucio Febrero,
el cual llegaba en aquel mismo instante y se incrustaba en el
c&iacute;rculo, sin tomarse ni el trabajo de dar las buenas
tardes.</p>
<a name="273"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Su
llegada produjo impresi&oacute;n. Las cabezas se volvieron hacia
&eacute;l; los ojos buscaron sus ojos.</p>
<a name="274"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;As&iacute; est&aacute; usted? -exclam&oacute; Moragas-.
&iquest;Tanta afici&oacute;n a la <i>criminolog&iacute;a</i>, tanto
revolver autores franceses, italianos y rusos, y desde&ntilde;a
usted la parte experimental? Porque, para usted, el estudio de un
crimen es como para m&iacute; el de un caso patol&oacute;gico...
mal que le pese al amigo se&ntilde;or C&aacute;&ntilde;amo, que a
cada cosa que usted hace o dice toma el cielo con las manos.</p>
<a name="275"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Yo?... -murmur&oacute; el jurisconsulto aludido, con una
sonrisa que quer&iacute;a parecer alm&iacute;bar y era rejalgar muy
cargadito de ars&eacute;nico-. No; si a m&iacute; el se&ntilde;or
Febrero ya me lleva convencido. Tales argumentos me va presentando,
que me rindo: no hay diferencia alguna entre el criminal y el
hombre de bien, y a los reos los debe sentenciar el tribunal... a
comerse una libra de yemas.</p>
<a name="276"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Lucio Febrero -mozo de buen talle y gallarda figura, digno sobrino
carnal de aquel hermoso anciano que conocimos en
<i>Morri&ntilde;a</i>- se sonri&oacute; con indulgencia
ir&oacute;nica, mirando serenamente a Arturito
C&aacute;&ntilde;amo, el cual, por su parte, evitaba la mirada del
joven abogado, a quien de muerte aborrec&iacute;a. Ha de saberse
que C&aacute;&ntilde;amo, acabado de establecer en Marineda, con
prop&oacute;sitos de barrer -calculaba para sus adentros- los
<i>dem&aacute;s</i> bufetes importantes, y persuadido de que para
conseguirlo necesitaba filosofar de palabra y en letras de molde,
Arturito C&aacute;&ntilde;amo, digo, era un implacable penalista, y
ya ten&iacute;a escritos dos folletos abogando por la pena capital
-por lo cual los marinedinos, que no carecen de travesura, le
hab&iacute;an puesto el apodo de <i>Siete pat&iacute;bulos</i>, y,
bien que con menos &eacute;xito, el de <i>Una horca en cada
esquina</i>, as&iacute; como al fiscal Nozales le llamaban
<i>Grocio</i> y <i>Pufendorf</i>, por su afici&oacute;n a citar a
estos dos tratadistas siempre juntos, como si fuesen uno solo-. Al
aparecer en Marineda Lucio Febrero, con su aureola de brillantes
estudios, con el prestigio de su figura y de su dicci&oacute;n
en&eacute;rgica, y con la arrolladora fuerza de sus ideas
&laquo;disolventes&raquo;, C&aacute;&ntilde;amo presinti&oacute;,
vente&oacute; en &eacute;l al rival, al que pod&iacute;a cerrarle
para siempre el camino de la fama y de la gloria. A la verdad,
Febrero siempre advert&iacute;a que no pensaba fijarse en Marineda,
sino que resid&iacute;a all&iacute; temporalmente, para evacuar
ciertos negocios de intereses relacionados con la
testamentar&iacute;a de su madre; pero &iquest;no ser&iacute;a
h&aacute;bil disimulo? &iquest;No llevar&iacute;a el
maquiav&eacute;lico fin de ir insinu&aacute;ndose con el
p&uacute;blico y min&aacute;ndole a &eacute;l, a
C&aacute;&ntilde;amo, el terreno donde principiaba a sentar el pie?
&iquest;No ten&iacute;a C&aacute;&ntilde;amo en Febrero el enemigo
natural que acosa a cada ser? Y aunque as&iacute; no fuese,
&iquest;cab&iacute;a la menor duda de que Febrero hab&iacute;a de
eclipsar y deslucir a C&aacute;&ntilde;amo, y era el innovador, el
nihilista, el anarquista del derecho penal, que con sus insensatas
pero fascinadoras teor&iacute;as hab&iacute;a de arruinar las
esperanzas de C&aacute;&ntilde;amo... y el edificio social por
contera?</p>
<a name="277"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Los
ojos de <i>Siete pat&iacute;bulos</i> vagaban por la mesa, huyendo
la franca, risue&ntilde;a y desde&ntilde;osa ojeada de Febrero: sin
embargo, continu&oacute;, exagerando su sonrisita empapada en
hiel:</p>
<a name="278"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;ores, lo dicho: el se&ntilde;or Febrero ha llevado el
convencimiento a mi &aacute;nimo. Ya me tienen ustedes
convertido..., a la blasfemia, al ate&iacute;smo jur&iacute;dico,
al materialismo, al darwinismo desenfrenado y radical. Nada:
disc&iacute;pulo me hago del se&ntilde;or Febrero; hay que
amoldarse a los tiempos y dejarse ir con la corriente. Aqu&iacute;
me tienen ustedes dispuesto a ser protector y defensor de todo
asesino... &iexcl;Digo asesino! &iexcl;Si no los hay! El
se&ntilde;or Febrero me los identifica con el hombre intachable...
Para &eacute;l tanto monta el que estrangula a la madre que le dio
el ser y el que la cuida y vela amoroso...</p>
<a name="279"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Volvi&oacute; Febrero a mirar a C&aacute;&ntilde;amo fijamente, ya
con m&aacute;s desprecio que chunga, y buscando en el bolsillo la
petaca, respondi&oacute; alzando los hombros al ataque de su
adversario. Era Febrero vivo, apasionado, y su temperamento
sangu&iacute;neo-nervioso le impulsaba a la discusi&oacute;n, como
impulsan al atleta a la lucha sus m&uacute;sculos de hierro: no
obstante, hab&iacute;a resuelto -y era hombre que se cumpl&iacute;a
las palabras a s&iacute; propio- no dejarse conducir al terreno
pol&eacute;mico por <i>Siete pat&iacute;bulos</i>. Dos o tres
frases sueltas, m&aacute;s o menos contundentes o festivas..., con
eso sobraba. A C&aacute;&ntilde;amo este sistema le llevaba al
frenes&iacute;.</p>
<a name="280"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-La
verdad -asever&oacute; Palmares- que las teor&iacute;as del amigo
Febrero son... fuertecillas, fuertecillas. Echan por tierra la
administraci&oacute;n de justicia.</p>
<a name="281"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Si
se aplicasen al ej&eacute;rcito -observ&oacute; Carton&eacute;- me
lo ten&iacute;an ustedes disuelto en una semana. Sembrar&iacute;a
en las filas la indisciplina y la insubordinaci&oacute;n... Repito
que no hab&iacute;a ej&eacute;rcito posible.</p>
<a name="282"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ni
administraci&oacute;n p&uacute;blica -arguy&oacute; el delegado de
hacienda-. Tenemos que penar severamente los atentados contra la
propiedad, sea p&uacute;blica o privada. El concepto del delito es
la base de la responsabilidad administrativa. Sin embargo, me
parece que ustedes, al pinchar al amigo Febrero (que ya nos deja
por cosa perdida y renuncia a defenderse), le atribuyen
teor&iacute;as que &eacute;l no profesa, o al menos interpretan las
que profesa de un modo muy violento, extrem&aacute;ndolas y
d&aacute;ndoles un alcance que no tienen. &iquest;Me equivoco,
Febrerito?</p>
<a name="283"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Usted lo ha dicho, se&ntilde;or Delgado -respondi&oacute; Febrero
sacando la primer chupada de un pitillo y enarcando las cejas,
movimiento que trazaba dos o tres arrugas sobre su tersa frente,
bien calzada de negro pelo.</p>
<a name="284"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Pues claro est&aacute; (apoy&oacute; Moragas, gran admirador y
simpatizador de Febrero). El que oiga a C&aacute;&ntilde;amo,
pensar&aacute; que Lucio se empe&ntilde;a en convertir a la
sociedad en presidio suelto, y que va a fundar premios para el que
saque los h&iacute;gados a su suegra y se meriende una chuleta de
ni&ntilde;o reci&eacute;n nacido... Lo que hace Febrero es estudiar
esas cuestiones desde un punto de vista cient&iacute;fico, y nada
m&aacute;s.</p>
<a name="285"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Ah!... -vocifer&oacute; Arturito, cuyos ojos parados y
abultados, que Primo Cova comparaba a dos huevos duros, se
inyectaron de sangre y bilis-. &iexcl;Ah!, pues ah&iacute;
est&aacute; precisamente el error, &iexcl;el error
funest&iacute;simo y de espantosas consecuencias! El punto de vista
en que hemos de colocarnos para estudiar cuestiones tan
trascendentales, no ha de ser cient&iacute;fico, sino moral,
moraal, moraaaal... Es decir, que ese arduo, ardu&iacute;simo
problema, pertenece de derecho a la esfera de las ciencias morales
y pol&iacute;ticas... No, se&ntilde;ores; no es con el criterio de
la materia inerte y ciega, del fatalismo y del determinismo
absurdos, de Epicuro y <i>Busn&eacute;r</i>, de la piedra que cae,
ni con el escalpelo del anat&oacute;mico en la mano, como han de
decidirse ciertas cosas... S&oacute;lo que, en estos d&iacute;as
aciagos, los partidarios de la evoluci&oacute;n y la
selecci&oacute;n, el atavismo y la transmisi&oacute;n hereditaria,
los ciegos esclavos de la filogenia y la embriogenia, se obstinan,
menoscabando nuestra dignidad, arrastr&aacute;ndola por el lodo, en
borrarnos el car&aacute;cter de racionales, y en equipararnos al
orangut&aacute;n, o sea al mono antropomorfo, como ellos
dicen!...</p>
<a name="286"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
o&iacute;r esta erudita parrafada. Palmares, el magistrado, se puso
a&uacute;n m&aacute;s t&eacute;trico, lo mismo que si ya se viese
orangut&aacute;n hecho y derecho, o le estuviesen ense&ntilde;ando
por un cristalito la jeta de los antropomorfos de que
descend&iacute;a; Moragas, con disimulo y por debajo de la mesa,
hizo burlescamente el adem&aacute;n del que da cuerda a un reloj, y
Pareja, asest&aacute;ndole un codazo a Carton&eacute;, dijo
alto:</p>
<a name="287"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-A
ver, a ver qu&eacute; contesta Febrero. Me parece que el discurso
no tiene vuelta. &iquest;Ser&aacute; usted capaz de pulverizar a
C&aacute;&ntilde;amo?</p>
<a name="288"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Bien seguro est&aacute; C&aacute;&ntilde;amo de que yo le
pulverice -respondi&oacute; el joven letrado determin&aacute;ndose
a hablar y tirando el cigarrillo-. &iquest;C&oacute;mo quieren
ustedes que uno se atreva a discutir con persona de conocimientos
tan vastos? La mitad de las cosas que acaba de nombrar Arturo, yo
no s&eacute; lo que son, ni si se comen con cuchara. De
manera...</p>
<a name="289"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-De
manera que si usted toma a guasa estas cuestiones, entonces...
-exclam&oacute; con ira C&aacute;&ntilde;amo.</p>
<a name="290"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Eso no, &iexcl;vive Dios! -replic&oacute; Febrero, a cuya cara
trigue&ntilde;a subi&oacute; una llamarada de sangre, y cuyos ojos
brillaron-. &iexcl;Eso no! Tan por lo serio las tomo... que no las
discuto con usted.</p>
<a name="291"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;or m&iacute;o, esa apreciaci&oacute;n... sobre todo
entendida al pie de la letra...</p>
<a name="292"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;or m&iacute;o, es usted muy due&ntilde;o de entenderla
al pie de lo que le plazca... y de continuar
ilustr&aacute;ndonos...</p>
<a name="293"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Quia! -respondi&oacute; verdoso de despecho <i>Siete
pat&iacute;bulos</i>-; si quien nos ha de ilustrar es usted. De
usted aprenderemos aquella peregrina y curiosa noticia, de que el
<i>crimen</i> empieza en el reino vegetal... &iquest;Qu&eacute;,
ustedes no lo sab&iacute;an? Pues se&ntilde;or Palmares,
se&ntilde;or Nozales, el mejor d&iacute;a tendr&aacute;n ustedes
que juzgar y condenar a cadena perpetua a alg&uacute;n
pu&ntilde;ado de alfalfa o a alg&uacute;n pimiento... porque
seg&uacute;n el se&ntilde;or de Febrero... (&iquest;a que no se
atreve ahora a repetir la excentricidad?) hay plantas delincuentes,
plantas ladronas y plantas asesinas... asesinas, pero no crean
ustedes que as&iacute; de cualquier modo, &iexcl;sino con
premeditaci&oacute;n, alevos&iacute;a, ensa&ntilde;amiento... todas
las agravantes!</p>
<a name="294"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Y
dir&iacute;a la verdad el que lo dijese -advirti&oacute; Moragas
recordando algo que hab&iacute;a le&iacute;do en su <i>Revue de
Psichyatrie</i>. Son las <i>plantas insect&iacute;voras</i>... Ya
lo creo que asesinan...</p>
<a name="295"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Las
carcajadas del grupo no dejaron a Moragas explicar el
fen&oacute;meno. Arturito hab&iacute;a ganado mucho terreno al
convencer a su adversario de sostener tan extravagante tesis.
Febrero hac&iacute;a se&ntilde;as a Moragas de que callase, pero
Moragas insisti&oacute;:</p>
<a name="296"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Seg&uacute;n eso, &iquest;se reir&aacute;n ustedes de la
criminalidad en las bestias? Pues la hay, y penalidad
tambi&eacute;n. &iquest;No se acuerdan de que, en la Biblia, la ley
de Mois&eacute;s condena a muerte al buey que cause la de un
hombre? &iquest;No hemos le&iacute;do hace poco en los diarios que
hab&iacute;an procesado a un loro, no recuerdo por cual desaguisado
an&aacute;logo?</p>
<a name="297"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-S&iacute;, todo eso es muy l&oacute;gico -silb&oacute; Arturito,
encar&aacute;ndose con Moragas-; admitamos que son criminales las
berenjenas, y criminales los grillos..., &iexcl;con tal que no lo
sea el hombre! Ustedes quieren suprimir la noci&oacute;n del
crimen; y al suprimir la noci&oacute;n del crimen, la de la
responsabilidad; y con la noci&oacute;n de responsabilidad, la del
libre albedr&iacute;o; y suprimida la del libre albedr&iacute;o, a
tierra la del castigo; y con el castigo, la de la vindicta
p&uacute;blica, o sea la conciencia social, y otra noci&oacute;n
m&aacute;s alt&iacute;sima, si cabe: la noci&oacute;n de...</p>
<a name="298"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Eche usted nociones -interrumpi&oacute; Febrero- y as&iacute; que
acabe, &iexcl;h&aacute;game el favor de permitir que me cuenten la
&uacute;ltima versi&oacute;n del crimen! Supe ayer que se ha
cometido un parricidio en la Erbeda; pero dicen ustedes que hay
nuevos datos, y yo, entretenido con unos libros que me llegaron por
correo, no he cogido un peri&oacute;dico local esta
ma&ntilde;ana.</p>
<br />
<br />
<br />
<div align="center"><font size="+2"><b>- IX -</b></font><br />
<br /></div>
<a name="299"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Pues hay detalles que espeluznan -contest&oacute; Nozales-. De una
ferocidad digna de salvajes, inconcebible, repulsiva.</p>
<a name="300"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Est&aacute; usted ya informando? -pregunt&oacute; con
socarroner&iacute;a Primo Cova.</p>
<a name="301"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Como si estuviese -replic&oacute; no sin impaciencia el Fiscal-.
Ni prejuzgo nada, ni los se&ntilde;ores (se&ntilde;al&oacute; a
Palmares), ni yo, ni persona alguna, han de formar su
opini&oacute;n por lo que hoy se platique, sino por la luz que
arroje el sumario; pero admitamos provisionalmente que sea verdad
lo que dice la mayor&iacute;a de la prensa... y reconozcan que el
crimen es de los de patente... Al anochecer se recoge a su hogar un
trabajador honrado, un infeliz carretero, y cena
pac&iacute;ficamente en compa&ntilde;&iacute;a de su esposa y de
una inocente criatura... Se acuesta en el lecho conyugal, a reposar
las fatigas del d&iacute;a... Apenas la inicua de su mujer le ve
dormido, y dormida tambi&eacute;n a la criatura en la misma cama,
&iexcl;qu&eacute; horror!, sale y se va en busca del querindango,
que es por cierto el mismo cu&ntilde;ado de la futura
v&iacute;ctima... Y vienen; y ella le entrega al amante el
cuchillo, y pone debajo de la cabeza del marido un barre&ntilde;o,
y descuelga el candil, y alumbra, y lo sangran como a un cerdo,
all&iacute; mismo, all&iacute; donde dorm&iacute;a su hija, la
ni&ntilde;a inocente, que ni siquiera abre los ojos... Y luego
desocupan en el r&iacute;o la sangre recogida en el barre&ntilde;o,
y visten el cad&aacute;ver, y el cu&ntilde;ado lo atraviesa en un
burro y lo deja en un pinar, no sin triturarle la cabeza a
hachazos, para que se crea que fue muerto all&iacute;, en
ri&ntilde;a o sabe Dios como... &iexcl;Todo para gozar a sus anchas
una pasi&oacute;n impura y brutal!</p>
<a name="302"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">El
grupo escuchaba con inter&eacute;s tan art&iacute;stico relato. Al
terminar la narraci&oacute;n don Carmelo, exclam&oacute;
Carton&eacute;, que juraba como los galanes de las comedias
viejas:</p>
<a name="303"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Por vida!... &iexcl;Voto a sanes!</p>
<a name="304"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Y
Moragas intervino con vivacidad:</p>
<a name="305"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Se&ntilde;or Nozales, no sirve... Aqu&iacute; no estamos
dramatizando una acusaci&oacute;n, a lo Mel&eacute;ndez
Vald&eacute;s... El honrado carretero era un borrach&oacute;n muy
holgaz&aacute;n y muy b&aacute;rbaro, que le daba a su mujer cada
paliza... Esa noche gastaba una <i>curditis</i> que no se
pod&iacute;a tener; s&oacute;lo as&iacute; se explica que se dejase
matar sin el menor conato de defensa. Y en cuanto a que fue por
gozar de una impura pasi&oacute;n..., dicen que ya la gozaban sin
necesidad de matarlo, y que &eacute;l estaba perfectamente al cabo
de la calle... As&iacute; pues, algo hay ah&iacute;...,
alg&uacute;n misterio, alg&uacute;n enigma psicol&oacute;gico, o
fisiol&oacute;gico, o las dos cosas, y a ustedes, se&ntilde;ores
m&iacute;os, toca esclarecerlo.</p>
<a name="306"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ya
he dicho que no prejuzgo... -advirti&oacute; Nozales
mordi&eacute;ndose los labios.</p>
<a name="307"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
prejuzga usted... pero acusa...</p>
<a name="308"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Nada..., a estos se&ntilde;ores, &iquest;sabe usted lo que hay que
decirles, para que est&eacute;n contentos? -intervino <i>Siete
pat&iacute;bulos</i>-. Pues hay que decirles que todo delincuente
se encuentra en estado de clemencia, y que s&oacute;lo por eso
cometi&oacute; el crimen. Yo tengo un sobrinito que pega a sus
hermanas; y cuando su madre le ri&ntilde;e, &iquest;acierten por
d&oacute;nde sale el chiquillo? Dice que no lo pudo remediar: que
le subi&oacute; por el est&oacute;mago una cosa, una cosa..., y
que, al llegar a la mano, se le convirti&oacute; en bofetada...
Estos de la <i>impulsi&oacute;n irresistible</i> son como el
rapaz..., y si a aquel lo curamos a fuerza de azotes, a
&eacute;stos...</p>
<a name="309"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Nos dar&iacute;a usted una azotaina? -interrog&oacute;
Febrero mirando a C&aacute;&ntilde;amo con soberana insolencia
festiva-. Ya me lo sospechaba yo, se&ntilde;or de
C&aacute;&ntilde;amo. Ya supon&iacute;a que, por gusto de usted,
restablecer&iacute;amos en todo su esplendor el trato de cuerda,
las pesas, el potro, las cu&ntilde;as, las seis azumbres de agua
echadas por un embudo, con otros modos finos de preguntar que
gastaban nuestros insignes abuelos. Y tambi&eacute;n
pondr&iacute;amos en vigor la mutilaci&oacute;n de manos y pies, la
perforaci&oacute;n de la lengua con hierro candente, las pencas,
las mujeres untadas de miel y emplumadas, los hombres hechos
cuartos y la marca roja en las espaldas... Toda la penalidad
infamatoria y torturadora, de la cual conservan ustedes con tanto
celo lo poco que resta... Y &iexcl;ay del que toque a esos
restos!... &iquest;verdad, se&ntilde;or de C&aacute;&ntilde;amo?
Eso es el <i>Sancta Sanctorum</i>...</p>
<a name="310"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">La
fisonom&iacute;a verdosa de C&aacute;&ntilde;amo se contrajo, y sus
acentuados p&oacute;mulos palidecieron de enojo: su voz era
temblona y furiosa al contestar:</p>
<a name="311"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Ya... ya... ya s&eacute; que ah&iacute; va a parar todo..., que
ese es el objetivo de las supuestas reformas, y el fin a que
tienden todas esas infames teor&iacute;as. &iexcl;Se quiere
establecer la irresponsabilidad, para, a su sombra, echar por
tierra lo &uacute;nico que sustenta este edificio minado por todas
partes, atacando a la sociedad en sus mismos cimientos! &iexcl;Se
quiere alcanzar con la piqueta la base, el centro misterioso en que
descansan la paz, el orden, la justicia, la concertada marcha de
todo el organismo social! &iexcl;Se quiere..., horror causa el
decirlo..., tocar a la piedra angular, abolir la &uacute;ltima
pena!...</p>
<a name="312"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
nombrar la &uacute;ltima pena, armose en el grupo una especie de
mot&iacute;n: cada cual quer&iacute;a emitir su opini&oacute;n,
objetar, afirmar, negar, discurrir. Pero sobre la marea de tantas
opiniones como iban a ilustrar el asunto, sobresali&oacute; la voz
de Primo Cova, que chillaba en agudo falsete:</p>
<a name="313"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
le toquen ustedes ese punto a C&aacute;&ntilde;amo... &iexcl;La
pena de muerte! Pues si esa es su parte sensible... &iquest;No lo
sab&iacute;an? Ha escrito sobre el asunto en todos los diarios de
la regi&oacute;n, de la corte y de Am&eacute;rica, y se calcula que
el total de los art&iacute;culos que lleva publicados podr&aacute;
pesar as&iacute; como unos treinta quintales... Las empresas
funerarias se han asociado para regalarle una corona de abalorio
negro... Ha ilustrado la materia con profund&iacute;simas
investigaciones; se ha metido en el bolsillo a Beccaria, a
Filangieri y a Silvela: S&oacute;lo nos ha dejado una duda, una
incertidumbre horrorosa... &iexcl;No ha podido decirnos
categ&oacute;ricamente c&oacute;mo se conjuga la primera persona
del presente de indicativo del verbo <i>abolir</i>! &iexcl;No acaba
de resolver si ha de decirse yo <i>abuelo</i> o yo <i>abolo</i>! Ya
desesperado, opt&oacute; por la soluci&oacute;n mixta y
escribi&oacute; esta copla... &iexcl;Ver&aacute;n qu&eacute;
copla!</p>
<a name="314"></a>
<table width="70%" align="center">
<tr>
<td><a name="315"></a><br clear="all" />
<table cellpadding="0" cellspacing="0" align="center" width="462">
<tr>
<td></td>
<td nowrap="yes">&laquo;Mi abuela quiere que <i>abuela</i></td>
<td align="right"></td>
<td></td>
</tr>
<tr>
<td></td>
<td nowrap="yes">Yo la pena capital:</td>
<td align="right"></td>
<td></td>
</tr>
<tr>
<td></td>
<td nowrap="yes">&iexcl;Yo no soy bolo, y no <i>abolo</i></td>
<td align="right"></td>
<td></td>
</tr>
<tr>
<td></td>
<td nowrap="yes">La garant&iacute;a social!&raquo;.</td>
<td align="right"></td>
<td></td>
</tr>
</table>
<br clear="all" /></td>
</tr>
</table>
<br clear="all" />
<br />
<a name="316"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Grandes carcajadas corearon la impertinente gracia de Primo Cova.
La conversaci&oacute;n perdi&oacute; su car&aacute;cter de
seriedad, borr&aacute;ndose el sombr&iacute;o tinte que le
comunicara el relato del crimen, y se enzarz&oacute;, entre chanzas
y epigramas, alentadas por el visible enojo del amoscado Arturito,
una contienda puramente gramatical, en que todos echaron su cuarto
a espadas sobre si debe decirse <i>abuelo</i> o <i>abolo</i>,
causando indignaci&oacute;n y ardientes protestas el parecer de don
Dar&iacute;o Cort&eacute;s, quien afirmaba que no se dice de un
modo ni de otro, sino <i>yo abulo</i>, y alegaba autoridades y
razones serias. Es incre&iacute;ble el fuego con que sostuvieron
tan mezquina disputa. Olvidadas quedaron las cuestiones que
hab&iacute;an principiado a agitarse, el grado de responsabilidad
de los criminales y la conveniencia de la &uacute;ltima pena; y
aquel grupo -relativamente consciente, ilustrado, grave- m&aacute;s
encrespado de pronto que el mar en d&iacute;a de tormenta,
rompi&oacute; en frases agrias y batalladoras, cruz&oacute;
apuestas, voce&oacute; hasta echar abajo el Casino y tener que
advertirles el mozo que no gritasen, &laquo;que se o&iacute;a mucho
desde fuera&raquo;. Finalmente, varios campeones &laquo;se jugaron
la cabeza&raquo;, por una desinencia de mala muerte, como aquellos
griegos de Bizancio que se mataban por el modo de persignarse,
&iexcl;mientras cada vez m&aacute;s pr&oacute;ximo retumbaba el
casco del caballo del invasor!</p>
<a name="317"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Tampoco de esto quiso disputar Febrero. Imitando su ejemplo Moragas
(que en otra ocasi&oacute;n no dejar&iacute;a de alborotar, lo
mismo que cada quisque), al poco rato salieron juntos abogado y
m&eacute;dico, y sin ponerse de acuerdo, sin decirse palabra,
apenas doblaron la esquina que conduce al paseo del
Terrapl&eacute;n, enlazaron los brazos como personas dispuestas a
platicar largamente, a lo cual les convidaba la serenidad del
anochecer y la molicie de la atm&oacute;sfera, ablandada por la
primavera y entonada de vez en cuando por un h&aacute;lito
salitroso venido del mar. Ya bogaba en el cielo el
liger&iacute;simo esquife de la luna nueva, y el lucero destellaba,
como una mirada fija y amorosa de la cual parece que va a
desprenderse llanto.</p>
<a name="318"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Ninguno de los dos hombres -que sin estar unidos por antigua ni por
fuerte amistad, lo estaban en aquel punto por la afinidad de sus
corrientes de pensamiento y de sentimiento- pronunci&oacute;
palabra hasta verse fuera de la zona de arbolado tupido, recortado
y sim&eacute;trico que forma el lucido y amplio paseo del
Terrapl&eacute;n. Y es que por all&iacute; no hab&iacute;a
solamente &aacute;rboles, sino tambi&eacute;n seres humanos,
paseantes ociosos. Traspasada la &uacute;ltima hilera de
pl&aacute;tanos y acacias, encontr&aacute;ronse en el
Malec&oacute;n, siempre solitario, y que tiene por horizonte las
aguas, entonces apacibles y suavemente rizadas, de la bah&iacute;a.
Moragas fue el primero en estallar (Febrero era, aunque vehemente,
m&aacute;s concentrado, y ten&iacute;a ya el h&aacute;bito de
reprimirse que adquieren a la larga los verdaderos
innovadores).</p>
<a name="319"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Ha visto usted? &iexcl;Qu&eacute; caterva! &iexcl;Valiente
are&oacute;pago! As&iacute; es que yo no pongo el pie nunca
ah&iacute;...</p>
<a name="320"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Yo
s&iacute; suelo ir -respondi&oacute; Febrero-. Les dejo hablar, les
oigo..., y aprendo, aunque parezca mentira. Y eso que ya delante de
m&iacute; se recatan ellos bastante. No s&eacute; de d&oacute;nde
han sacado que me r&iacute;o de lo que dicen. Lo que no hago es
tomar parte en las disputas. Eso no; por nada del mundo. Siendo,
como soy, un hombre que se cree nacido para la propaganda,
considero que para esta propaganda oral, ni est&aacute;n maduras
aqu&iacute; las conciencias, ni preparado el terreno. No
dir&eacute; que fuese enteramente mala la propaganda oral, siempre
que recayese en un auditorio escogido, capaz de recibir la idea con
cierta nitidez, y de devolverla y comunicarla, mas sin alterarla
mucho. Arrojarla ah&iacute;, en el <i>Casino de la Amistad</i>, o
en cualquier Casino, para que la ensucien, la desfiguren y la
pisoteen..., eso s&iacute; que no lo har&eacute; yo... Ser&iacute;a
profanarla..., y profanarla en balde. No crea usted que no me ha
costado aprender a reprimirme, a sonre&iacute;r y a callar, cuando
oigo todo g&eacute;nero de atrocidades y de absurdos; a no perder
jam&aacute;s la sangre fr&iacute;a; a esquivar los ataques de los
necios malignos, como ese C&aacute;&ntilde;amo, que siempre me
andan buscando las cosquillas para poder decir que me refutan, y a
imponerme por mi propia calma y retraimiento, que, tarde o
temprano, hacen efecto en la muchedumbre. As&iacute; es que... me
reprimo y me reprimir&eacute;, y a m&iacute; no me han de meter en
ninguna danza rid&iacute;cula. Ya ve usted lo que ha sido la
conversaci&oacute;n de hoy; una serie de incoherencias y de
extravagancias, y al final una de esas cuestiones gramaticales tan
bizantinas y tan empalagosas..., de la cual saciar&aacute;n todos
lo que el negro del serm&oacute;n. No: no hay m&aacute;s propaganda
que la del peri&oacute;dico (sin aceptar tampoco la pol&eacute;mica
period&iacute;stica, a no ser con gente bien educada y de mucho
fuste, y claro que me refiero a peri&oacute;dicos de Madrid), la
del libro, y la acci&oacute;n parcial sobre la conciencia de
algunas personas ilustradas, serias, debidamente preparadas, y que
crean en Dios y en el progreso humano..., como cree usted.</p>
<a name="321"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-A
pies juntillas -asever&oacute; Moragas, deteni&eacute;ndose un
instante y mirando a la bah&iacute;a, espect&aacute;culo cuya magia
le parec&iacute;a mayor en aquel instante-. De lo primero se me
figura que no dudo jam&aacute;s: de lo segundo, s&oacute;lo me
entran hormigueos y escozores al verme entre mucha gente como la de
hoy... C&aacute;&ntilde;amo, sobre todo, es un tipo... Asusta
pensar que ese hombre aspira a la magistratura... &iquest;Usted
cree que no ser&iacute;a capaz de restablecer el tormento?
&iexcl;Como pudiese!</p>
<a name="322"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;Y qu&eacute; tendr&iacute;a de extra&ntilde;o? Los tiempos
del tormento est&aacute;n muy pr&oacute;ximos; son de ayer...,
&iexcl;qu&eacute; digo!, de hoy; esos procedimientos se emplean
a&uacute;n en muchos sitios, y si sacamos bien la cuenta, resulta
que hay todav&iacute;a m&aacute;s humanidad que admite el tormento,
que humanidad que lo rechaza. El mundo no tiene hoy por hoy sino
una cascarilla de civilizaci&oacute;n que puede levantarse con un
alfiler, apareciendo debajo la barbarie primitiva. No hay que
impacientarse: resignarse, tener cuajo... y hacer lo que se pueda,
que unas veces me parece poco y otras much&iacute;simo...
seg&uacute;n el humor de que me encuentro y el punto de vista en
que me coloco.</p>
<a name="323"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Hablando as&iacute;, hab&iacute;an cruzado la parte de varga del
malec&oacute;n que costea el paseo, y se acercaban al punto donde
asombran y obscurecen la superficie de la bah&iacute;a muchas
embarcaciones chicas, vac&iacute;as, con el velamen arriado,
cruzados los remos sobre la borda, inm&oacute;viles. Un fuerte y
penetrante olor de yodo y algas sub&iacute;a del agua, y
all&aacute; a lo lejos, los faroles del barrio de la Olmeda
trazaban sobre la superficie deshechos rizos de luz. Sin darse
cuenta de ello, nuestros paseantes tomaron la direcci&oacute;n del
muelle de madera o Espol&oacute;n, que les tentaba, por ser en
&eacute;l a aquellas horas la soledad no ya relativa, sino
absoluta. Adelantaron por el tablado cimbrado, siempre
misteriosamente estremecido por la acci&oacute;n de las olas, aun
en d&iacute;as de completa bonanza, como era aquel. Y se
internaron, se internaron, cual si al avanzar por aquel camino que,
se&ntilde;alando la direcci&oacute;n del Oc&eacute;ano, no
conduc&iacute;a sino a una luz roja, adelantasen por el fatigoso y
desierto <i>Via Crucis</i> del consabido progreso. A uno y otro
lado no ten&iacute;an sino mar; la tablaz&oacute;n mal junta les
dejaba ver bajo sus pies agua, agua sombr&iacute;a; a lo lejos
distingu&iacute;an la enorme mole de una fragata alemana, que
hab&iacute;a entrado en puerto har&iacute;a cosa de hora y media, y
al extremo del Espol&oacute;n largu&iacute;simo, el m&aacute;stil
de la draga, que se ergu&iacute;a hacia el cielo, como afirmando lo
que Moragas acababa de reconocer tan expl&iacute;citamente: Dios y
el progreso humano.</p>
<a name="324"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Ya
en la punta del Espol&oacute;n, detuvi&eacute;ronse los dos
interlocutores, y convidados por la apacible temperatura, se
sentaron en una gruesa viga, con el rostro vuelto hacia la
extensi&oacute;n del mar, del cual ven&iacute;a ese aire
t&oacute;nico y esa frescura estimulante que parecen disponer el
alma a la lucha y al peligro. La s&aacute;bana de agua, limitada
hacia la derecha por gracioso anfiteatro de redondeadas
monta&ntilde;as, extend&iacute;ase sin t&eacute;rmino a la
izquierda, y a pesar de su completa serenidad, no cesaba un
instante de exhalar ese quejido que recuerda el sordo rumor de una
multitud humana, o el bramido del viento al engolfarse en las
selvas.</p>
<a name="325"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Moragas se volvi&oacute; hacia Febrero, y en voz baja (aunque
all&iacute; nadie pudiese o&iacute;rles) le susurr&oacute;:</p>
<a name="326"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Para m&iacute; el crimen es... una dolencia, y el criminal, un
enfermo. Y esa dolencia puede combatirse, y muchas veces curarse.
Castigarse... &iquest;por qu&eacute;? &iquest;Castiga usted al que
tiene un c&aacute;ncer, al que sufre de una &uacute;lcera?</p>
<a name="327"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Ah&iacute; empezamos a diferir -respondi&oacute; Febrero-. Usted
es, por lo que veo, correccionalista. Yo... o voy m&aacute;s
all&aacute;... o me quedo m&aacute;s ac&aacute;... No s&eacute;.
Creo que hay un tipo humano que, por su organizaci&oacute;n,
est&aacute; dispuesto a ser criminal. No piense usted que supongo
que ese hombre nace como un ser extra&ntilde;o, como una
anomal&iacute;a de la especie. Al contrario: es la humanidad la que
en su origen fue criminal toda: cuanto m&aacute;s atr&aacute;s vaya
usted, ayudado por los escasos datos cient&iacute;ficos que ya
poseemos, m&aacute;s ver&aacute; al hombre de las &eacute;pocas
primitivas ejerciendo como cosa corriente el homicidio, el robo, la
violaci&oacute;n, el canibalismo... Los actos que m&aacute;s
espantan hoy. A&uacute;n quedan en el globo ejemplares de lo que
pudieron ser las colectividades primitivas, y son los salvajes de
ciertas razas. &iquest;Qu&eacute; hacen los se&ntilde;ores
supervivientes de la edad de piedra? Comerse los unos a los otros,
entregarse libremente al instinto m&aacute;s bestial... Y lo que en
los salvajes permanece en forma colectiva, en los pa&iacute;ses que
llamamos civilizados se presenta como caso aislado... pero se
presenta... y es a lo que damos el nombre de <i>criminal</i>,
cuando realmente deb&iacute;a nombrarse un <i>aparecido</i>, un
espectro de otra edad, un resucitado... o como se dice en lenguaje
cient&iacute;fico, un caso de <i>atavismo</i>, no porque en toda
familia de criminal haya ascendientes criminales, sino por ser
criminal toda la ascendencia del hombre... Esto que le voy
indicando a usted, y que C&aacute;&ntilde;amo llamar&iacute;a
<i>teor&iacute;as infames</i>, no es sino una aplicaci&oacute;n, al
estudio de la antropolog&iacute;a, de dos profundos dogmas
cristianos: el de la <i>ca&iacute;da</i> o <i>pecado original</i>,
y el de la <i>redenci&oacute;n</i>... Por eso a la obra redentora
-aunque en m&iacute;nima parte- podemos cooperar todos, grandes y
chicos...</p>
<a name="328"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-As&iacute; lo he cre&iacute;do siempre -interrumpi&oacute; con
entusiasta alegr&iacute;a Moragas-. En mi esfera, lo he practicado
mucho... siquiera para compensar las ocasiones en que todos tenemos
algo de humanidad primitiva... que son, por mi parte, las
sexuales... &iexcl;A sangre fr&iacute;a, lo reconozco
humildemente!...</p>
<a name="329"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
Febrero sonri&oacute; de la sinceridad con que se expresaba el
Doctor, muy notado, en sus tiempos, de afici&oacute;n a faldas.</p>
<a name="330"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Ya
ve usted -prosigui&oacute; Febrero- que pensando yo as&iacute;, no
hay calumnia m&aacute;s risible que la de acusarme de defensor y
amigo de los criminales... Al o&iacute;r y leer ciertas
cr&iacute;ticas que se hacen de los que queremos plantear el
estudio y conocimiento racional del crimen, parece que nuestro
prop&oacute;sito es santificar el grillete y elevar a los asesinos
a la categor&iacute;a de m&aacute;rtires. Yo estoy a cien leguas de
ese sentimentalismo... &iexcl;Pero m&eacute;taselo usted en la
cabeza a C&aacute;&ntilde;amo y comparsa!</p>
<a name="331"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Algo de eso me pasa a m&iacute; -interrumpi&oacute; Moragas-. Si
no considero precisamente m&aacute;rtires a los criminales,
confieso que tengo para ellos una indulgencia, una piedad
especial...</p>
<a name="332"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Ah! -exclam&oacute; el joven abogado-. Lo s&eacute;: no
ten&iacute;a usted que dec&iacute;rmelo. Ustedes, los que creen en
el arrepentimiento, en la correcci&oacute;n y en la enmienda,
proceden impulsados por el sentimiento; empapados en ciertas ideas
profundamente cristianas, son ustedes <i>redentoristas</i>: para
ustedes carece de valor el fen&oacute;meno de la reincidencia, que
tanto nos da en qu&eacute; pensar a nosotros. Pues mire usted: la
sabidur&iacute;a popular les desmiente a ustedes: &laquo;El lobo
dejar&aacute; los dientes, pero no las mientes. Quien malas
ma&ntilde;as ha, tarde o nunca las perder&aacute;. Genio y figura,
hasta la sepultura...&raquo;. &iexcl;El sentimiento! No importa que
usted sea todo un hombre de ciencia, ni que en los asuntos de su
profesi&oacute;n est&eacute; habituado a aplicar plenamente el
m&eacute;todo experimental y positivo... En esto del estudio del
crimen, procede usted tambi&eacute;n por sentimiento, lo mismo que
C&aacute;&ntilde;amo... &iexcl;No se asuste! El necio de
C&aacute;&ntilde;amo obedece al sentimiento; pero al sentimiento
malo, inconfesable, indigno, del rencor, el miedo y la venganza. El
criminal, para &eacute;l, es un enemigo personal; el verdugo, un
aliado y un defensor; el pat&iacute;bulo, la piedra angular.
&iquest;Qui&eacute;n lo duda? C&aacute;&ntilde;amo se inspira en la
primitiva ley de la humanidad, que fue la del tali&oacute;n: ojo
por ojo y diente por diente. Y as&iacute; como todav&iacute;a viven
entre nosotros ejemplares de humanidad primitiva, todav&iacute;a
ese esp&iacute;ritu de venganza personal subsiste en los
c&oacute;digos. El origen de la idea de justicia es ego&iacute;sta;
empieza por el sentimiento de la propia defensa; en cuanto al
concepto puro, desinteresado, moral, de justicia... ese
todav&iacute;a est&aacute; en estado de lo que los alemanes llaman
<i>werden</i>. &iexcl;La Humanidad es una persona colectiva que,
con los siglos, va mejor&aacute;ndose y arregl&aacute;ndose... y
tal vez acabe por llegar a ser la gran persona!... &iexcl;Vea usted
por donde yo tambi&eacute;n resulto <i>correccionalista</i>... pero
no del <i>individuo</i>, sino de la <i>especie</i>!</p>
<a name="333"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iquest;De modo que usted... no condena en absoluto la pena
capital, que a m&iacute; me parece una ignonimia de la sociedad?
-pregunt&oacute; alarmado el Doctor.</p>
<a name="334"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
la condeno en absoluto; no por cierto -confirm&oacute; el abogado
con cierta solemnidad-. Lo que proscribo sin rebozo y a boca llena,
es la pena de muerte como <i>represalia</i> y el concepto de
<i>vindicta p&uacute;blica</i>. Eso me parece tan odioso y tan
repugnante, que... le voy a confesar a usted mi debilidad: a pesar
del inter&eacute;s que debieran inspirarme esa clase de estudios, y
la obligaci&oacute;n que en cierto modo me he impuesto de
practicarlos, los d&iacute;as anteriores a una ejecuci&oacute;n,
cuando principian a anunciarla los peri&oacute;dicos, me entra un
desasosiego, una especie de cuartana de le&oacute;n, y tan
perturbado me pongo, que tengo que marcharme al campo. Es una
ridiculez, y yo desear&iacute;a curarme de ella, porque
realmente... me conviene, nos conviene a los innovadores, en este
terreno, y en todos, mucha sangre fr&iacute;a; la impasibilidad con
que ustedes los m&eacute;dicos amputan un miembro o registran un
tejido... S&iacute;, cre&aacute;lo usted; el enemigo que
principalmente necesitamos combatir es el sentimiento, los entes
metaf&iacute;sicos que obstruyen el camino de la raz&oacute;n...
Necesitamos ser un t&eacute;mpano... &iexcl;un t&eacute;mpano que
piensa!</p>
<a name="335"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Yo
creo, amigo Lucio -objet&oacute; Moragas-, que en eso no la acierta
usted. Para todo hace falta &iacute;mpetu, calor y entusiasmo. La
raz&oacute;n alumbra, pero s&oacute;lo mueve la voluntad. La
generaci&oacute;n joven actual es fr&iacute;a, es demasiado
morigerada, ve demasiado los inconvenientes de la propaganda, el
rid&iacute;culo, la calumnia, las contradicciones de todo
g&eacute;nero que sufren los que prueban a batir en alg&uacute;n
terreno las cataratas del pensar. Los casi viejos -porque yo estoy
mucho m&aacute;s cerca de los cincuenta que de los cuarenta- somos
los &uacute;nicos que conservamos el fuego sagrado. Aqu&iacute; me
tiene usted a m&iacute;, que lo que necesito es esforzarme en
contener cierto quijotismo, eso que usted llama redentorismo, que
me brota a cada instante, y que si no lo tuviese a raya,
&iexcl;qu&eacute; s&eacute; yo! &iexcl;Pues eso, eso, y no el hielo
perenne de la reflexi&oacute;n, es lo que se necesita para cooperar
a la obra... para poner el granito de arena...! Carecen ustedes de
pasi&oacute;n...</p>
<a name="336"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Puede ser... No crea usted que no se me ha ocurrido...
-asinti&oacute; Febrero-. Nuestra aspiraci&oacute;n es puramente
cient&iacute;fica. Queremos suprimir esas concepciones morales que
nos estorban. Queremos sustituir al estudio abstracto de la entidad
<i>crimen</i>, el estudio concreto del sujeto <i>criminal</i>.
Decimos como ustedes que no conocemos <i>enfermedades</i>, sino
<i>enfermos</i>... Fuera el ontologismo... Al que el vulgo llama
<i>hombre culpable</i>, nosotros le llamamos &uacute;nicamente
<i>hombre peligroso</i>... Borramos la idea de <i>castigo</i>, y la
reemplazamos con la de <i>m&eacute;todo curativo</i>... Cuando
eliminemos, nuestra acci&oacute;n ser&aacute; an&aacute;loga a la
de ustedes cuando aplican una sangr&iacute;a suelta al
hidr&oacute;fobo... Y si vemos medio de evitar esa sangr&iacute;a,
crea usted que la evitaremos.</p>
<a name="337"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Eso espero! -respondi&oacute; Moragas calurosamente-.
&iexcl;Busquen ustedes, indaguen el modo -que debe de haberlo- para
borrar de la frente de nuestra &eacute;poca ese horror grotesco que
se llama el cadalso, y para suprimir ese enigma social que se llama
el verdugo!</p>
<a name="338"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">Al
decir esto, Moragas cre&iacute;a o&iacute;r, en el clapoteo del
agua contra los pies derechos y pilotes que sosten&iacute;an el
Espol&oacute;n, la voz ronca de Juan Rojo y los ahogados gemidos de
Telmo.</p>
<a name="339"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Bien sabe usted que el cadalso no est&aacute; en olor de santidad
para nosotros -respondi&oacute; el joven letrado-. Tenemos mil
razones para <i>despreciar</i>, literalmente despreciar, ese
aparato de la justicia, tal cual hoy se ejerce. Observe usted el
movimiento de las conciencias: est&uacute;dielo usted y note que
uno de los pocos sentimientos medioevales que persisten y hasta
aumentan, es el <i>odio al verdugo</i>. El verdugo es hoy
m&aacute;s paria que en la Edad Media. Existe, indeterminada, pero
en&eacute;rgica, la convicci&oacute;n de que no es m&aacute;s que
<i>un asesino pagado por la sociedad</i>. Y vamos...
raciocinando..., &iquest;qu&eacute; m&aacute;s da quitar la vida
diciendo &laquo;fallamos que debemos condenar y
condenamos...&raquo;, que dando vuelta a una palanca? Pues el caso
es que para el magistrado, respeto, y para el verdugo,
reprobaci&oacute;n. Note usted que en algunas naciones muy
adelantadas, verbigracia los Estados Unidos, se aspira s&oacute;lo
a quitar el verdugo, conservando la &uacute;ltima pena. O se lincha
-lo cual revela un estado an&aacute;rquico, pero franco y juvenil,
en que todos juzgan y ejecutan- o se mata por la electricidad, en
que el verdugo no existe. De todos modos, a m&iacute; no me
horripila mucho m&aacute;s un verdugo aut&eacute;ntico, que esos
sustent&aacute;culos del garrote, como C&aacute;&ntilde;amo...</p>
<a name="340"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-Seg&uacute;n eso, &iquest;no recelar&iacute;a usted entrar en
relaci&oacute;n con el oficial p&uacute;blico -pregunt&oacute;
Moragas esperanzado-, estudiarle, conocerle?...</p>
<a name="341"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-No
lo recelar&eacute; en otro c&iacute;rculo m&aacute;s amplio.
Aqu&iacute; no, porque... mi reino no es de Marineda. Por lo
dem&aacute;s, creo que el estudio del verdugo, que est&aacute; por
hacer, completar&iacute;a el de los criminales. Todo verdugo es
necesariamente un <i>caso</i>, una anomal&iacute;a regresiva, una
monstruosidad psicol&oacute;gica. Su situaci&oacute;n es
much&iacute;simo m&aacute;s extra&ntilde;a que la del criminal.
Pero aqu&iacute;... &iexcl;qu&eacute; diablos! Vale m&aacute;s no
ver a semejante alima&ntilde;a. A quien veremos, y nos reuniremos
para verla, si usted quiere, es a la parricida de la Erbeda y a su
compa&ntilde;ero; no ahora, mientras dura el alboroto y la
vocingler&iacute;a de los primeros instantes, sino despu&eacute;s,
cuando haya sido fallada la causa; en fin, en alguno de esos
per&iacute;odos en que el p&uacute;blico olvida al criminal en la
c&aacute;rcel. &iquest;Dice usted que esa mujer tiene aspecto
dulce?</p>
<a name="342"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">-Lo
tiene -afirm&oacute; Moragas-; tanto lo tiene, que se
quedar&aacute; usted asombrado si la ve. Yo no puedo olvidar su
aspecto. Necesito hacer un esfuerzo sobre m&iacute; mismo, para no
erigirme en protector suyo. Amigo Febrero: dichoso usted para quien
los objetos sensibles toman forma de ecuaci&oacute;n o de
algoritmo. Aqu&iacute; me tiene usted con medio siglo encima, con
bastantes desenga&ntilde;os... y capaz todav&iacute;a, por haber
visto pasar a una mujer joven, modesta, atada y entre civiles... de
ponerme completamente en rid&iacute;culo.</p>
<a name="343"></a>
<p style="font-size:12pt;text-align: justify;text-indent:30px;">
-&iexcl;Pues cuidadito! -advirti&oacute; Lucio-. &iexcl;Mire usted
que eso quieren los C&aacute;&ntilde;amos!</p>
<br />
<br />
<a href="#I_1_"><img align="right" alt="Arriba" border="0" src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botup.gif" width="13" height="10" hspace="0" vspace=
"0" /></a><br />
<a name="I_2_" id="I_2_"></a>
<div align="center"><a href=
"ffa07d40-82b1-11df-acc7-002185ce6064.html"><img align="right" alt=
"Indice" border="0" width="13" height="10" hspace="0" vspace="0"
src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botinx.gif" /></a> <a href="ffa07d40-82b1-11df-acc7-002185ce6064_2.html"><img align=
"right" alt="Siguiente" border="0" width="13" height="10" hspace=
"0" vspace="0" src="http://www.cervantesvirtual.com/s3/BVMC_OBRAS/ffa/07d/408/2b1/11d/fac/c70/021/85c/e60/64/mimes/../img/botnext.gif" /></a><br />
<br />
<br /></div>
</body>
</html>

					</div>
				</div>
			</article></section></div>
             
                        <div id="pie">
			<footer>
                
    
    <p class="credits"><a href="/fundacion/" title="Fundación Biblioteca Virtual Miguel de Cervantes"><strong>Fundación Biblioteca Virtual Miguel de Cervantes</strong></a></p>
    <ul class="menuPie">
        <li><a href="/mapa-web/" title="Mapa del sitio">Mapa del sitio</a> | </li>
        <li><a href="/cookies/">Pol&iacute;tica de <em>cookies</em></a> |</li>
        <li><a href="/marco-legal/" title="Marco legal">Marco legal</a></li>
    </ul>

			</footer>
            </div>
        </div>
		

	    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
	    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <script src="http://code.jquery.com/jquery-migrate-1.0.0.js"></script>
		<script type="text/javascript" src="/includes/componentes/flowplayer.min.js"></script>		
<!--		<script src="/includes/componentes/fancy/jquery.fancy.min.js" type="text/javascript">-->

	    <script src="/includes/componentes_responsive/fancyBox/source/jquery.fancybox.js"></script>	

		
    	<!-- Include all compiled plugins (below), or include individual files as needed -->
	    <script src="/includes/componentes_responsive/bootstrap/js/bootstrap.js"></script>
        <script src="/includes/js_responsive/funciones.js"></script>

		
        
        <script type="text/javascript">
            
          var _gaq = _gaq || [];
          _gaq.push(['_setAccount', 'UA-16084725-1']);
        
                      _gaq.push(['_setDomainName', '.cervantesvirtual.com']);
                   
          _gaq.push(['_setAllowLinker', true]);
          
                                _gaq.push(['_setCustomVar',1,'portales','#8#330#',3]);      
                                                            _gaq.push(['_setCustomVar',3,'visitaObra','visor',3]);      
                     
                              _gaq.push(['_setCustomVar',4,'idObra','242888',3]);                                          
                                
          
          _gaq.push(['_trackPageview']);
          
          
          (function() {
            var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
            ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
            var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
          })();

        </script>
        


    </body>
</html>
